const EMBEDDED_QUESTIONS = 
[
  {
    "id": 1,
    "question": "时间压力可能会导致人为差错，是因为()",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "人的工作速度不比机器"
      },
      {
        "key": "B",
        "text": "期限是一种激励方式"
      },
      {
        "key": "C",
        "text": "可能会因为赶时间而出错"
      }
    ]
  },
  {
    "id": 2,
    "question": "所谓人为差错，主要是指",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "人的行为结果超出了可接受的界限"
      },
      {
        "key": "B",
        "text": "人所犯的任何错误"
      },
      {
        "key": "C",
        "text": "有的人故意为之"
      }
    ]
  },
  {
    "id": 3,
    "question": "下列关于人为差错的论述错误的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "人为差错是可以预防和控制的"
      },
      {
        "key": "B",
        "text": "人都会犯错"
      },
      {
        "key": "C",
        "text": "人为差错可通过严格的管理加以杜绝"
      }
    ]
  },
  {
    "id": 4,
    "question": "通常情况下，持续暴露在多少分贝的噪声中，要求听力保护?()",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "55分贝"
      },
      {
        "key": "B",
        "text": "65分贝"
      },
      {
        "key": "C",
        "text": "85分贝"
      }
    ]
  },
  {
    "id": 5,
    "question": "当噪声超过多少分贝，即使短时间也应该佩戴防护耳罩()",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "80分贝"
      },
      {
        "key": "B",
        "text": "90分贝"
      },
      {
        "key": "C",
        "text": "115分贝"
      }
    ]
  },
  {
    "id": 6,
    "question": "一般而言，大多数成年人需要的睡眠时间是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "少于6小时"
      },
      {
        "key": "B",
        "text": "6-9小时"
      },
      {
        "key": "C",
        "text": "超过12小时"
      }
    ]
  },
  {
    "id": 7,
    "question": "从人为因素的角度看，人体感觉最适宜的温度是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "17℃"
      },
      {
        "key": "B",
        "text": "21℃"
      },
      {
        "key": "C",
        "text": "28℃"
      }
    ]
  },
  {
    "id": 8,
    "question": "适合装调人员工作的照明环境是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "光线亮度越强越好"
      },
      {
        "key": "B",
        "text": "光线亮度越低越好"
      },
      {
        "key": "C",
        "text": "根据工作需要确定照明亮度"
      }
    ]
  },
  {
    "id": 9,
    "question": "有关振动，说法正确的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "令人涣散"
      },
      {
        "key": "B",
        "text": "损伤人的听力"
      },
      {
        "key": "C",
        "text": "记忆力下降"
      }
    ]
  },
  {
    "id": 10,
    "question": "在认知世界的过程中，人们获取信息最主要的途径是()",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "嗅觉"
      },
      {
        "key": "B",
        "text": "听觉"
      },
      {
        "key": "C",
        "text": "视觉"
      }
    ]
  },
  {
    "id": 11,
    "question": "短期记忆能持续()",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "少于30秒"
      },
      {
        "key": "B",
        "text": "30-60秒"
      },
      {
        "key": "C",
        "text": "大于30分钟"
      }
    ]
  },
  {
    "id": 12,
    "question": "在变化的光线强度下，人眼需要时间进行调节，下列说法正确的是()",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "从光亮到黑暗所需时间短"
      },
      {
        "key": "B",
        "text": "从光亮到黑暗所需时间长"
      },
      {
        "key": "C",
        "text": "从黑暗到光亮、光亮到黑暗所需时间一样长"
      }
    ]
  },
  {
    "id": 13,
    "question": "有关记忆，下列哪种说法是正确的?()",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "长期记忆与短期记忆的存储时间不同"
      },
      {
        "key": "B",
        "text": "长期记忆与短期记忆的信息存储时间相同"
      },
      {
        "key": "C",
        "text": "长期记忆与短期记忆的信息存储量差异不大"
      }
    ]
  },
  {
    "id": 14,
    "question": "人为因素通过系统地应用人的科学，以寻求人的最佳表现，其中主要的两个相互关连的目标是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "安全与效率"
      },
      {
        "key": "B",
        "text": "经济与效益"
      },
      {
        "key": "C",
        "text": "精细与速度"
      }
    ]
  },
  {
    "id": 15,
    "question": "人为因素涉及多学科学术知识，其特点是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "以学术为中心"
      },
      {
        "key": "B",
        "text": "以应用为中心"
      },
      {
        "key": "C",
        "text": "以理论研究为目的"
      }
    ]
  },
  {
    "id": 16,
    "question": "空域通常划分为\\_\\_\\_\\_\\_\\_①机场飞行空域②航路.航线:③空中禁区.空中限制区和空中危险区。",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "①②"
      },
      {
        "key": "B",
        "text": "①③"
      },
      {
        "key": "C",
        "text": "①②③"
      }
    ]
  },
  {
    "id": 17,
    "question": "空域管理的具体办法\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_制定",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "民用航空局;"
      },
      {
        "key": "B",
        "text": "中央军事委员会;"
      },
      {
        "key": "C",
        "text": "国务院和中央军事委员会"
      }
    ]
  },
  {
    "id": 18,
    "question": "在一个划定的管制空域内，由_________ 负责该空域内的航空器的空中交通管制。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "军航或民航的一个空中交通管制单位"
      },
      {
        "key": "B",
        "text": "军航和民航的各一个空中交通管制单位"
      },
      {
        "key": "C",
        "text": "军航的一个空中交通管制单位"
      }
    ]
  },
  {
    "id": 19,
    "question": "空中交通管制单位为飞行中的民用航空器提供的空中交通服务中含有_________。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "飞行情报服务"
      },
      {
        "key": "B",
        "text": "机场保障服务"
      },
      {
        "key": "C",
        "text": "导航服务"
      }
    ]
  },
  {
    "id": 20,
    "question": "执行紧急救护、抢险救灾或者其它紧急任务，飞行计划申请最迟应在飞行前\\_\\_\\_\\_\\_\\_\\_\\_提出。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "30分钟"
      },
      {
        "key": "B",
        "text": "一小时"
      },
      {
        "key": "C",
        "text": "二小时"
      }
    ]
  },
  {
    "id": 21,
    "question": "在丘陵、山区、高原进行农业作业飞行的最低天气标准是________",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "云高距作业区的最高点不低于150米，能见度不小于3公里"
      },
      {
        "key": "B",
        "text": "云高距作业区的最高点不低于200米，能见度不小于5公里"
      },
      {
        "key": "C",
        "text": "云高距作业区的最高点不低于300米，能见度不小于5公里"
      }
    ]
  },
  {
    "id": 22,
    "question": "农业作业飞行的最低天气标准，平原地区是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "云高不低于100米，能见度不小于3公里;"
      },
      {
        "key": "B",
        "text": "云高不低于200米，能见度不小于5公里"
      },
      {
        "key": "C",
        "text": "云高不低于150米，能见度不小于5公里;"
      }
    ]
  },
  {
    "id": 23,
    "question": "在广阔水域.上空进行各种渔业飞行的最低天气标准",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "云高不得低于100米，水平能见度不得小于2公里;"
      },
      {
        "key": "B",
        "text": "云高不得低于150米，水平能见度不得小于3公里;"
      },
      {
        "key": "C",
        "text": "云高不得低于200米，水平能见度不得小于3公里"
      }
    ]
  },
  {
    "id": 24,
    "question": "下面哪个单位领导全国的飞行管制工作?",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "国务院"
      },
      {
        "key": "B",
        "text": "民航局"
      },
      {
        "key": "C",
        "text": "国务院、中央军委空中交通管制委员会"
      }
    ]
  },
  {
    "id": 25,
    "question": "执行昼间专业任务的航空器，在平原、丘陵地区进行作业飞行时，起飞时间最早不得早于日出前\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "10分钟"
      },
      {
        "key": "B",
        "text": "20分钟"
      },
      {
        "key": "C",
        "text": "30分钟"
      }
    ]
  },
  {
    "id": 26,
    "question": "执行昼间专业任务的航空器，在山区进行作业飞行时，着陆时间最晚不得晚于日落前________",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "10分钟"
      },
      {
        "key": "B",
        "text": "15分钟"
      },
      {
        "key": "C",
        "text": "20分钟"
      }
    ]
  },
  {
    "id": 27,
    "question": "民用航空器在管制空域内飞行\\_\\_\\_\\_ \\",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "可以自由飞行"
      },
      {
        "key": "B",
        "text": "可以按VFR自由飞行"
      },
      {
        "key": "C",
        "text": "必须取得空中交通管制单位的许可"
      }
    ]
  },
  {
    "id": 28,
    "question": "在下列哪种情况下民用航空器可以飞越城市上空?",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "指定的航路必需飞越城市上空时;"
      },
      {
        "key": "B",
        "text": "能见地标的目视飞行时;"
      },
      {
        "key": "C",
        "text": "夜间飞行时"
      }
    ]
  },
  {
    "id": 29,
    "question": "无识别标志的航空器因特殊情况需要飞行的\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "必须经相关管制单位批准"
      },
      {
        "key": "B",
        "text": "必须经中国人民解放军空军批准"
      },
      {
        "key": "C",
        "text": "必须经中国民用航空总局空中交通管理局批准"
      }
    ]
  },
  {
    "id": 30,
    "question": "我国民航飞行使用的时间为",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "当地的地方时"
      },
      {
        "key": "B",
        "text": "北京时"
      },
      {
        "key": "C",
        "text": "世界协调时"
      }
    ]
  },
  {
    "id": 31,
    "question": "飞行的安全高度是避免航空器与地面障碍物相撞",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "航图网格最低飞行高度"
      },
      {
        "key": "B",
        "text": "最低飞行安全高度"
      },
      {
        "key": "C",
        "text": "最低飞行高度"
      }
    ]
  },
  {
    "id": 32,
    "question": "民用航空器因故确需偏离指定的航路或者改变飞行高度飞行时，应当首先_________",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "得到机长的允许"
      },
      {
        "key": "B",
        "text": "取得机组的一致同意"
      },
      {
        "key": "C",
        "text": "取得空中交通管制单位的许可"
      }
    ]
  },
  {
    "id": 33,
    "question": "CCAR61部授权的执照或合格证申请人在理论考试中作弊或发生其他禁止行为,局方(授权方)拒绝其任何执照、合格证或等级申请期限为",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "一年"
      },
      {
        "key": "B",
        "text": "半年"
      },
      {
        "key": "C",
        "text": "视其违规的情节轻重而定"
      }
    ]
  },
  {
    "id": 34,
    "question": "训练时间，是指受训人在下列_________方面从授权教员处接受训练的时间？",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "飞行中"
      },
      {
        "key": "B",
        "text": "地面上、飞行模拟机或飞行训练器上"
      },
      {
        "key": "C",
        "text": "飞行中、地面上、飞行模拟机或飞行练习器上"
      }
    ]
  },
  {
    "id": 35,
    "question": "学生驾驶员在单飞之前必须在其飞行经历记录本上，有授权教员的签字，证明其在单飞日期之前\\_\\_\\_\\_\\_\\_天内接受了所飞型号航空器的训练。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "90"
      },
      {
        "key": "B",
        "text": "60"
      },
      {
        "key": "C",
        "text": "30"
      }
    ]
  },
  {
    "id": 36,
    "question": "下列航空法律法规中级别最高的是\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "《中华人民共和国飞行基本规则》"
      },
      {
        "key": "B",
        "text": "《中华人民共和国民用航空法》"
      },
      {
        "key": "C",
        "text": "《中华人民共和国搜寻援救民用航空器的规"
      }
    ]
  },
  {
    "id": 37,
    "question": "谁对民用无人驾驶航空器系统的维护负责?",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "签派"
      },
      {
        "key": "B",
        "text": "机长"
      },
      {
        "key": "C",
        "text": "运行人"
      }
    ]
  },
  {
    "id": 38,
    "question": "在什么条件下飞行教员方可在学生驾驶员飞行经历记录本上签字，批准其单飞?",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "亲自或委托具备飞行教员资格和权限的飞行教员对该学生驾驶员提供了本规则授予单飞权利所要求的飞行训练，确认该学生驾驶员能够遵守飞行教员出于安全考虑而在飞行经历记录本上作出的任何限制，已经做好准备能够安全实施单飞"
      },
      {
        "key": "B",
        "text": "亲自对该学生驾驶员提供了本规则授予单飞权利所要求的飞行训练，确认该学生驾驶员能够遵守飞行教员出于安全考虑而在飞行经历记录本上作出的任何限制，已经做好准备能够安全实施单飞"
      },
      {
        "key": "C",
        "text": "亲自或委托具备飞行教员资格和权限的飞行教员对该学生驾驶员提供了本规则授予单飞权利所要求的飞行训练，确认该学生驾驶员能够遵守飞行教员出于安全考虑而在飞行经历记录本上作出的任何限制，已经做好准备能够安全实施单飞;同时需得到检查教员的认可和批准"
      }
    ]
  },
  {
    "id": 39,
    "question": "在管制机场附近的所有航空器，以及在地面的航空器都服从\\_\\_\\_\\_的指令。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "管制员"
      },
      {
        "key": "B",
        "text": "机务人员"
      },
      {
        "key": "C",
        "text": "机长"
      }
    ]
  },
  {
    "id": 40,
    "question": "关于民用航空器使用禁区的规定是\\_\\_\\_\\_\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "绝对不得飞入"
      },
      {
        "key": "B",
        "text": "符合目视气象条件方可飞入"
      },
      {
        "key": "C",
        "text": "按照国家规定经批准后方可飞入"
      }
    ]
  },
  {
    "id": 41,
    "question": "如观察到其他飞机的灯光是右红左绿时，应将该机判断为_________",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "与自己相向飞行"
      },
      {
        "key": "B",
        "text": "与自己顺向飞行"
      },
      {
        "key": "C",
        "text": "没有发生相撞的可能"
      }
    ]
  },
  {
    "id": 42,
    "question": "起落航线飞行开始一转弯和结束四转弯的高度一般不得低于\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "50米;"
      },
      {
        "key": "B",
        "text": "100米"
      },
      {
        "key": "C",
        "text": "150米"
      }
    ]
  },
  {
    "id": 43,
    "question": "航空器进行空域飞行时，应当按照规定的\\_\\_\\_\\_\\_进入空域或者脱离空域。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "航线(航向)、高度、次序和进出点"
      },
      {
        "key": "B",
        "text": "航线(航向)、高度、次序"
      },
      {
        "key": "C",
        "text": "航线(航向)、高度、"
      }
    ]
  },
  {
    "id": 44,
    "question": "民用航空器的适航管理由 负责",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "民航局;"
      },
      {
        "key": "B",
        "text": "国务院;"
      },
      {
        "key": "C",
        "text": "中央军委"
      }
    ]
  },
  {
    "id": 45,
    "question": "民用航空适航管理是对 环节进行管理。",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "设计、制造"
      },
      {
        "key": "B",
        "text": "使用和维修"
      },
      {
        "key": "C",
        "text": "设计、生产、使用和维修"
      }
    ]
  },
  {
    "id": 46,
    "question": "民用航空适航管理是对\\_\\_\\_\\_\\_\\_方 面进行管理。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "发动机、螺旋桨和航空器上的设备"
      },
      {
        "key": "B",
        "text": "航空器、发动机、螺旋桨"
      },
      {
        "key": "C",
        "text": "航空器、发动机"
      }
    ]
  },
  {
    "id": 47,
    "question": "任何单位或个人设计民用航空器,应当向民航局申请\\_\\_\\_。",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "适航证"
      },
      {
        "key": "B",
        "text": "生产许可证"
      },
      {
        "key": "C",
        "text": "型号合格证"
      }
    ]
  },
  {
    "id": 48,
    "question": "任何单位或个人未取得\\_\\_\\_\\_\\_,均不得生产民用航空器。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "适航证"
      },
      {
        "key": "B",
        "text": "生产许可证"
      },
      {
        "key": "C",
        "text": "型号合格证"
      }
    ]
  },
  {
    "id": 49,
    "question": "在中华人民共和国境内，按照飞行管制责任划分为",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "飞行管制区、飞行管制分区、机场飞行管制区"
      },
      {
        "key": "B",
        "text": "飞行管制区、飞行情报区、机场飞行管制区"
      },
      {
        "key": "C",
        "text": "航路飞行管制区、空域飞行管制区、机场飞行管制区"
      }
    ]
  },
  {
    "id": 50,
    "question": "航空器与ATC进行第一次无线电联络时，应当首先呼叫",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "所需联系的ATC的名称"
      },
      {
        "key": "B",
        "text": "航空器的注册号"
      },
      {
        "key": "C",
        "text": "航空器的机型"
      }
    ]
  },
  {
    "id": 51,
    "question": "起飞时间(陆上)的含义是指.",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "航空器起飞滑跑轮子转动的瞬间"
      },
      {
        "key": "B",
        "text": "航空器起飞滑跑抬前轮的瞬间"
      },
      {
        "key": "C",
        "text": "航空器进入跑道对正起飞方向的瞬间"
      }
    ]
  },
  {
    "id": 52,
    "question": "飞行时间的含义是指。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "从航空器自装载地点开始滑行直到飞行结束到达卸载地点停止运动时为止的时间;"
      },
      {
        "key": "B",
        "text": "自航空器开始起飞滑跑至着陆滑跑终止的时间;"
      },
      {
        "key": "C",
        "text": "从航空器起飞进入跑道至着陆脱离跑道的时间"
      }
    ]
  },
  {
    "id": 53,
    "question": "依法取得中华人民共和国国籍的民用航空器,应当标明规定的国籍标志和\\_\\_\\_\\_\\_\\_。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "公司标志"
      },
      {
        "key": "B",
        "text": "登记标志"
      },
      {
        "key": "C",
        "text": "机型标志"
      }
    ]
  },
  {
    "id": 54,
    "question": "无人机飞行人员在执行飞行任务时,应当随身携带",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "飞行记录本"
      },
      {
        "key": "B",
        "text": "飞机适航证书"
      },
      {
        "key": "C",
        "text": "驾驶员执照或合格证"
      }
    ]
  },
  {
    "id": 55,
    "question": "下列情况下，\\_\\_\\_\\_\\_\\_\\_无人机系统驾驶员由行业协会实施管理。",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "在融合空域运行的X\\|级别无人机"
      },
      {
        "key": "B",
        "text": "\\|、II级别无人机"
      },
      {
        "key": "C",
        "text": "在隔离空域内超视距运行的无人机"
      }
    ]
  },
  {
    "id": 56,
    "question": "在融合空域3，000米以下运行的XI级别无人机驾驶员，应至少持有\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "私照"
      },
      {
        "key": "B",
        "text": "运动或私用驾驶员执照"
      },
      {
        "key": "C",
        "text": "商照"
      }
    ]
  },
  {
    "id": 57,
    "question": "在融合空域运行的XI级别无人机机长，应至少持有",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "航线运输执照"
      },
      {
        "key": "B",
        "text": "商照"
      },
      {
        "key": "C",
        "text": "商照和仪表等级"
      }
    ]
  },
  {
    "id": 58,
    "question": "在融合空域运行的大型无人机机长，应至少持有",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "航线运输执照"
      },
      {
        "key": "B",
        "text": "商照"
      },
      {
        "key": "C",
        "text": "商照和仪表等级"
      }
    ]
  },
  {
    "id": 59,
    "question": "旋翼飞行器可以在距离障碍物10米以外，1~10米的高度上飞移_________",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "10公里/小时"
      },
      {
        "key": "B",
        "text": "15公里/小时"
      },
      {
        "key": "C",
        "text": "20公里/小时"
      }
    ]
  },
  {
    "id": 60,
    "question": "对于1、II级别无人机系统驾驶员:",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "无须证照管理，自行负责"
      },
      {
        "key": "B",
        "text": "人员资质由局方负责管理"
      },
      {
        "key": "C",
        "text": "人员资质由行业协会负责管理"
      }
    ]
  },
  {
    "id": 61,
    "question": "II级别无人机指: \\_\\_\\_\\_ \\",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "1公斤\\<空机质量≤4kg，2公斤\\<起飞全重≤7kg ."
      },
      {
        "key": "B",
        "text": "0.5公斤\\<空机质量≤7kg，1.5公斤\\<起飞全重≤15kg"
      },
      {
        "key": "C",
        "text": "1.5公斤\\<空机质量≤4kg，1.5公斤\\<起飞全重≤7kg"
      }
    ]
  },
  {
    "id": 62,
    "question": "Ⅲ级别无人机指:",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "7公斤\\<空机质量≤10kg，10公斤\\<起飞全重≤20kg"
      },
      {
        "key": "B",
        "text": "4公斤\\<空机质量≤15kg，7公斤\\<起飞全重≤25kg"
      },
      {
        "key": "C",
        "text": "5公斤\\<空机质量≤10kg，15公斤\\<起飞全重≤25kg"
      }
    ]
  },
  {
    "id": 63,
    "question": "何种无人机须安装使用电子围栏:",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "II、Il、IV、V、VI、VII类无人机"
      },
      {
        "key": "B",
        "text": "II、IV、VI、VII类无人机"
      },
      {
        "key": "C",
        "text": "II、IV、VI、VII类无人机及重点地区和机场净空区以下运行1I、V类无人机"
      }
    ]
  },
  {
    "id": 64,
    "question": "植保类无人机属于哪一类?",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "轻型无人机"
      },
      {
        "key": "B",
        "text": "V类"
      },
      {
        "key": "C",
        "text": "小于等于150千克"
      }
    ]
  },
  {
    "id": 65,
    "question": "训练时间，是指受训人在下列方面从授权教员处接受训练的时间",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "实践飞行中"
      },
      {
        "key": "B",
        "text": "地面理论训练中、飞行模拟机或飞行训练器上"
      },
      {
        "key": "C",
        "text": "实践飞行中、地面理论训练中、飞行模拟机或飞行练习器上"
      }
    ]
  },
  {
    "id": 66,
    "question": "下列说法中,哪一种对无人机教员合格证申请人的要求是必要的\\_\\_\\_\\_。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "具备无人机应急处理程序方面的技术"
      },
      {
        "key": "B",
        "text": "在所申请的无人机.上担任机长经历时间多于100小时"
      },
      {
        "key": "C",
        "text": "在所申请的无人机上飞行经历不少于100小时"
      }
    ]
  },
  {
    "id": 67,
    "question": "对于接入无人机云系统的用户，必须:①向相关部门了解限制区域的划设情况，包括机场障碍物控制面、飞行禁区、未经批准的限制区以及危险区等;②机身需有联系方式等信息，以便出现坠机情况时能迅速查找到无人机所有者或操作者信息③运行前需要提前向管制部门提出申请，并提供有效监视手段④运营人按照CCAR-91部的要求，进行合格审定",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "①②③"
      },
      {
        "key": "B",
        "text": "①③④"
      },
      {
        "key": "C",
        "text": "①②③④"
      }
    ]
  },
  {
    "id": 68,
    "question": "对于民用无人机运行的仪表、设备和标识要求中，用于记录、回放和分析飞行过程的飞行数据记录系统，且数据信息至少保存:",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "一个月"
      },
      {
        "key": "B",
        "text": "三个月"
      },
      {
        "key": "C",
        "text": "半年"
      }
    ]
  },
  {
    "id": 69,
    "question": "对于民用无人机试验飞行，以下正确的是:",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "禁止无人机在未获得特殊批准下试验飞行"
      },
      {
        "key": "B",
        "text": "试验飞行可经批准于人口稠密区、集镇或居住区的上空或者任何露天公众集会上空进行;"
      },
      {
        "key": "C",
        "text": "应在空中交通不繁忙的开阔水面或人口稀少区域上空实施"
      }
    ]
  },
  {
    "id": 70,
    "question": "从事通用航空飞行活动的单位、个人违反本条例规定，下列哪些情形下，由有关部门按照职责分工责令改正，给予警告;情节严重的，处2万元以上10万元以下罚款，并可给予责令停飞1个月至3个月、暂扣直至吊销经营许可证、飞行执照的处罚;造成重大事故或者严重后果的，依照刑法关于重大飞行事故罪或者其他罪的规定，依法追究刑事责任:①未经批准擅自飞行的;②未按批准的飞行计划飞行的;③不及时报告或者漏报飞行动态的;④未经批准飞入空中限制区、空中危险区的\\*",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "①②④"
      },
      {
        "key": "B",
        "text": "①③④"
      },
      {
        "key": "C",
        "text": "①②③④"
      }
    ]
  },
  {
    "id": 71,
    "question": "参加理论考试或实践考试的申请人在参加考试前",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "应当具有授权教员签注的已完成有关地面理论或飞行训练的证明"
      },
      {
        "key": "B",
        "text": "应当具有授权教员推荐其参加考试的证明。"
      },
      {
        "key": "C",
        "text": "以上二者缺一不可"
      }
    ]
  },
  {
    "id": 72,
    "question": "视距外运行使用自主模式的无人机，无人机驾驶员必须能够随时介入操控。出现无人机失控的情况，机长应该执行相应的预案，包括:①无人机应急回收程序;②对于接入无人机云的用户，应在系统内上报相关情况;③对于未接入无人机云的用户，联系相关空管服务部门的程序，.上报遵照以上程序的相关责任人名单",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "①②③"
      },
      {
        "key": "B",
        "text": "②③"
      },
      {
        "key": "C",
        "text": "①③"
      }
    ]
  },
  {
    "id": 73,
    "question": "民用无人机用于农林喷洒作业时，以下哪些人员要求业负责人;②独立喷洒作业人员;③作业高度在15米以上的作业人员",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "①②③"
      },
      {
        "key": "B",
        "text": "②③"
      },
      {
        "key": "C",
        "text": "②"
      }
    ]
  },
  {
    "id": 74,
    "question": "实施农林喷洒作业的运营人应当在其主运行基地保存关于下列内容的记录:①服务对象的名称和地址;②服务日期;③每次作业飞行所喷洒物质的量和名称;④每次执行农林喷洒作业飞行任务的驾驶员的姓名、地址和执照编号，以及按照管理规定的作业负责人通过知识和技术检查的记录",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "①②③④"
      },
      {
        "key": "B",
        "text": "①②④"
      },
      {
        "key": "C",
        "text": "②③④"
      }
    ]
  },
  {
    "id": 75,
    "question": "关于\\\"飞行管理\\\"不正确的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "在一个划定的管制空域内，可由两个空中交通管制单位负责空中交通管制"
      },
      {
        "key": "B",
        "text": "通常情况下，民用航空器不得飞入禁区和限制区"
      },
      {
        "key": "C",
        "text": "民用航空器未经批准不得飞出中华人民共和国领空"
      }
    ]
  },
  {
    "id": 76,
    "question": "《中华人民共和国民用航空法》自起施行",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "1996/1/1"
      },
      {
        "key": "B",
        "text": "1996/3/1"
      },
      {
        "key": "C",
        "text": "1997/1/1"
      }
    ]
  },
  {
    "id": 77,
    "question": "飞行人员未按中华人民共和国基本规则规定履行职责的，由有关部门依法给予行政处分或者纪律处分；情节严重的，依法给予吊扣执照或合格证_________的处罚，或者责令停飞_________。",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "半年，一至三个月"
      },
      {
        "key": "B",
        "text": "一至三个月，半年"
      },
      {
        "key": "C",
        "text": "一至六个月，一至三个月"
      }
    ]
  },
  {
    "id": 78,
    "question": "伪造、复制或篡改执照或合格证的行为，局方或授权方可视其情节轻重，给予警告、暂扣执照或合格证或吊销执照或合格证的处罚。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "1到6个月"
      },
      {
        "key": "B",
        "text": "1到3个月"
      },
      {
        "key": "C",
        "text": "3到6个月"
      }
    ]
  },
  {
    "id": 79,
    "question": "民用无人机的空机重量包含:",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "不包含载荷的无人机重量"
      },
      {
        "key": "B",
        "text": "不包含载荷、电池和燃料的无人机重量"
      },
      {
        "key": "C",
        "text": "不包含载荷、燃料的无人机重量"
      }
    ]
  },
  {
    "id": 80,
    "question": "电子围栏，是指在特定地区周围划设的为保障特定地区安全的电子隔离装置，其功能包括:①阻挡即将侵入该地区的航空器;②阻挡即将离开该地区的航空器;③报警功能",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "①②③"
      },
      {
        "key": "B",
        "text": "①③"
      },
      {
        "key": "C",
        "text": "①②"
      }
    ]
  },
  {
    "id": 81,
    "question": "机场的起落航线通常为_________航线，起落航线的飞行高度，通常为_________",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "左，300米至600米"
      },
      {
        "key": "B",
        "text": "右，300米至500米"
      },
      {
        "key": "C",
        "text": "左，300米至500米"
      }
    ]
  },
  {
    "id": 82,
    "question": "旋翼机可以用\\_\\_\\_\\_\\_\\_的飞行代替滑行。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "1米至5米高度"
      },
      {
        "key": "B",
        "text": "1米至10米高度"
      },
      {
        "key": "C",
        "text": "1米至15米高度"
      }
    ]
  },
  {
    "id": 83,
    "question": "旋翼机可以用_________的飞行代替滑行。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "1米至5米高度"
      },
      {
        "key": "B",
        "text": "1米至10米高度"
      },
      {
        "key": "C",
        "text": "1米至15米高度"
      }
    ]
  },
  {
    "id": 84,
    "question": "颁发国内三个层次航空法规的部门分别是\\_\\_\\_\\_\\_①全国人大或全国人大常委会②国务院、中央军委③民航局④民航地区管理局",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "①②③"
      },
      {
        "key": "B",
        "text": "①②④"
      },
      {
        "key": "C",
        "text": "③④"
      }
    ]
  },
  {
    "id": 85,
    "question": "在融合空域运行的充气体积在4600立方米以上的遥控飞艇驾驶员，应至少持有_________",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "飞艇私照"
      },
      {
        "key": "B",
        "text": "飞艇商照"
      },
      {
        "key": "C",
        "text": "热气球商照"
      }
    ]
  },
  {
    "id": 86,
    "question": "《中国民用航空法》的颁布目的_________①为了维护国家的领空主权和民用航空权利②保障民用航空活动安全和有秩序地进行③保护民用航空活动当事人各方的合法权益④促进民用航空事业的发展。",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "③④"
      },
      {
        "key": "B",
        "text": "①②"
      },
      {
        "key": "C",
        "text": "①②③④"
      }
    ]
  },
  {
    "id": 87,
    "question": "《中国民用航空法》中\"航空人员\"是指从事民用航空活动的\\_\\_\\_\\_。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "空勤人员"
      },
      {
        "key": "B",
        "text": "空勤人员和地面人员"
      },
      {
        "key": "C",
        "text": "飞行人员和地面人员"
      }
    ]
  },
  {
    "id": 88,
    "question": "下列情况下,无人机系统驾驶员由行业协会实施管理",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "在融合空域运行的小型无人机"
      },
      {
        "key": "B",
        "text": "充气体积在4600立方米以上的遥控飞艇"
      },
      {
        "key": "C",
        "text": "在隔离空域内超视距运行的无人机"
      }
    ]
  },
  {
    "id": 89,
    "question": "民用无人驾驶航空器系统驾驶员合格证申请人必须在民用无人驾驶航空器上经过训练不少于_________小时的飞行训练时间。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "56"
      },
      {
        "key": "B",
        "text": "44"
      },
      {
        "key": "C",
        "text": "100"
      }
    ]
  },
  {
    "id": 90,
    "question": "民用无人驾驶航空器系统驾驶员机长合格证申请人必须在民用无人驾驶航空器.上经过训练不少于\\_\\_\\_\\_\\_小时的飞行训练时间。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "56"
      },
      {
        "key": "B",
        "text": "44"
      },
      {
        "key": "C",
        "text": "100"
      }
    ]
  },
  {
    "id": 91,
    "question": "民用无人驾驶航空器系统视距内运行是指航空器处于驾驶员或观测员目视距离_________米，相对高度低于_________米的区域内。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "120、500"
      },
      {
        "key": "B",
        "text": "500、120"
      },
      {
        "key": "C",
        "text": "100、50"
      }
    ]
  },
  {
    "id": 92,
    "question": "航空器使用航路和航线，应当经\\_\\_\\_\\_\\_同意。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "负责该航路和航线的飞行管制部门"
      },
      {
        "key": "B",
        "text": "空中交通管理局下属的区域管制部门"
      },
      {
        "key": "C",
        "text": "中国人民解放军空军"
      }
    ]
  },
  {
    "id": 93,
    "question": "对机组成员遵守飞行基本规则负责",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "航空单位负责人"
      },
      {
        "key": "B",
        "text": "机长"
      },
      {
        "key": "C",
        "text": "民航总局及其他地区管理局"
      }
    ]
  },
  {
    "id": 94,
    "question": "在飞行任务书中,应当明确\\_\\_\\_\\_。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "飞行任务、起飞时间、航线、高度、允许机长飞行的最低气象条件以及其他的有关事项"
      },
      {
        "key": "B",
        "text": "飞行任务、机组成员、起飞时间、航线、高度、允许机长飞行的最低气象条件以及其他的有关事项"
      },
      {
        "key": "C",
        "text": "飞行任务、起飞时间、航线、允许机长飞行的最低气象条件以及其他的有关事项"
      }
    ]
  },
  {
    "id": 95,
    "question": "超高空无人机高度一般在\\-\\-\\--之间",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "0\\~100m"
      },
      {
        "key": "B",
        "text": "6000\\~12000m"
      },
      {
        "key": "C",
        "text": "大于12000m"
      }
    ]
  },
  {
    "id": 96,
    "question": "超近程无人机活动半径在\\-\\-\\--之间",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "15km"
      },
      {
        "key": "B",
        "text": "15\\~50km"
      },
      {
        "key": "C",
        "text": "50\\~200km"
      }
    ]
  },
  {
    "id": 97,
    "question": "中程无人机活动半径",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "50\\~200km"
      },
      {
        "key": "B",
        "text": "200\\~800km"
      },
      {
        "key": "C",
        "text": "\\> 800km"
      }
    ]
  },
  {
    "id": 98,
    "question": "远程无人机活动半径",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "50\\~200km"
      },
      {
        "key": "B",
        "text": "200\\~800km"
      },
      {
        "key": "C",
        "text": "\\> 800km"
      }
    ]
  },
  {
    "id": 99,
    "question": "超低空无人机任务高度是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "0\\~100m"
      },
      {
        "key": "B",
        "text": "100\\~1000m"
      },
      {
        "key": "C",
        "text": "0\\~50m"
      }
    ]
  },
  {
    "id": 100,
    "question": "低空无人机任务高度是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "0\\~100m"
      },
      {
        "key": "B",
        "text": "100\\~1000m"
      },
      {
        "key": "C",
        "text": "1000\\~7000m"
      }
    ]
  },
  {
    "id": 101,
    "question": "中空无人机任务高度",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "0\\~100m"
      },
      {
        "key": "B",
        "text": "100\\~1000m"
      },
      {
        "key": "C",
        "text": "1000\\~6000m"
      }
    ]
  },
  {
    "id": 102,
    "question": "高空无人机任务高度",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "0\\~100m"
      },
      {
        "key": "B",
        "text": "100\\~1000m"
      },
      {
        "key": "C",
        "text": "6000\\~12000m"
      }
    ]
  },
  {
    "id": 103,
    "question": "微型无人机是指",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "空机质量小于等于7千克的无人机"
      },
      {
        "key": "B",
        "text": "质量小于7千克的无人机"
      },
      {
        "key": "C",
        "text": "质量小于等于7干克的无人机"
      }
    ]
  },
  {
    "id": 104,
    "question": "小型无人机，是指空机质量小于等于_________千克的无人机，微型和轻型无人机除外",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "116"
      },
      {
        "key": "B",
        "text": "5700"
      },
      {
        "key": "C",
        "text": "1260"
      }
    ]
  },
  {
    "id": 105,
    "question": "中空飞行，按照飞行高度区分为\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "100米(含)至4500米(含);"
      },
      {
        "key": "B",
        "text": "1000(含)米至5400米(含)"
      },
      {
        "key": "C",
        "text": "1000米(含)至6000米(不含)"
      }
    ]
  },
  {
    "id": 106,
    "question": "高空飞行，按照飞行高度区分为\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "4500米(含)至9000米(含);"
      },
      {
        "key": "B",
        "text": "8000米(含)至12000米(含);"
      },
      {
        "key": "C",
        "text": "6000米(含)至12000米(含)"
      }
    ]
  },
  {
    "id": 107,
    "question": "平流层飞行，按照飞行高度区分为\\_ \\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "12000米(不含)以上"
      },
      {
        "key": "B",
        "text": "9000米(含)以上"
      },
      {
        "key": "C",
        "text": "12000米(含)以上"
      }
    ]
  },
  {
    "id": 108,
    "question": "轻型无人机，是指空机质量",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "小于等于7kg"
      },
      {
        "key": "B",
        "text": "大于7kg，小于等于116kg"
      },
      {
        "key": "C",
        "text": "大于116kg，小于等于5700kg"
      }
    ]
  },
  {
    "id": 109,
    "question": "任务高度一般在0\\~100m之间的无人机为",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "超低空无人机"
      },
      {
        "key": "B",
        "text": "低空无人机"
      },
      {
        "key": "C",
        "text": "中空无人机"
      }
    ]
  },
  {
    "id": 110,
    "question": "轻型无人机是指\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "空机质量大于等于7kg,但小于16kg的无人机，且全马力平飞中校准空速小于100千米小时(55海里/小时),升限小\\\\于3000米。"
      },
      {
        "key": "B",
        "text": "质量大于7kg,但小于等于116kg的无人机,且全马力平飞中,校准空速小于100千米/小时(55海里/小、时),升限小\\\\于3000米"
      },
      {
        "key": "C",
        "text": "空机质量大于7kg,但小于等于116kg的无人机，且全马力平飞中,校准空速小于100千米小时(55海里小时),升限小于3000米"
      }
    ]
  },
  {
    "id": 111,
    "question": "不属于无人机系统的是\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "飞行器平台"
      },
      {
        "key": "B",
        "text": "飞行员"
      },
      {
        "key": "C",
        "text": "导航飞控系统"
      }
    ]
  },
  {
    "id": 112,
    "question": "无人机配平的主要考虑是沿 纵轴的前后位置",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "气动焦点"
      },
      {
        "key": "B",
        "text": "发动机"
      },
      {
        "key": "C",
        "text": "重心"
      }
    ]
  },
  {
    "id": 113,
    "question": "\\_\\_\\_\\_\\_\\_两 者组合统称为供电系统",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "电缆与配电"
      },
      {
        "key": "B",
        "text": "电源与电缆"
      },
      {
        "key": "C",
        "text": "电源与配电"
      }
    ]
  },
  {
    "id": 114,
    "question": "\\_\\_\\_\\_\\_\\_的功能是向无人机各用电系统或设备提供满足预定设计要求的电能。",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "配电系统"
      },
      {
        "key": "B",
        "text": "电源"
      },
      {
        "key": "C",
        "text": "供电系统"
      }
    ]
  },
  {
    "id": 115,
    "question": "大型无人机计算装载重量和重心的方法主要有:计算法、图表法和\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "试凑法"
      },
      {
        "key": "B",
        "text": "查表法"
      },
      {
        "key": "C",
        "text": "约取法"
      }
    ]
  },
  {
    "id": 116,
    "question": "在装载时，由于飞机重心偏右，可导致在巡航飞行时，飞机的阻力\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "增大"
      },
      {
        "key": "B",
        "text": "减小"
      },
      {
        "key": "C",
        "text": "不变"
      }
    ]
  },
  {
    "id": 117,
    "question": "计算无人机装载重量和重心的方法不包括\\_\\_\\_\\_。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "计算法"
      },
      {
        "key": "B",
        "text": "坐标法"
      },
      {
        "key": "C",
        "text": "查表法"
      }
    ]
  },
  {
    "id": 118,
    "question": "无人机搭载任务设备重量主要受限于\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "空重(飞机自重)"
      },
      {
        "key": "B",
        "text": "载重能力"
      },
      {
        "key": "C",
        "text": "最大起飞重量"
      }
    ]
  },
  {
    "id": 119,
    "question": "飞机着陆时使用后缘襟翼的作用是.",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "提高飞机的操纵灵敏性"
      },
      {
        "key": "B",
        "text": "增加飞机的稳定性"
      },
      {
        "key": "C",
        "text": "增加飞机的升力"
      }
    ]
  },
  {
    "id": 120,
    "question": "飞机重心位置的表示方法是.",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "用重心到平均气动力弦前缘的距离和平均气动力弦长之比的百分数来表示"
      },
      {
        "key": "B",
        "text": "用重心到平均几何弦后缘的距离和平均几何弦;长之比的百分数来表示"
      },
      {
        "key": "C",
        "text": "用重心到机体基准面的距离和平均气动力弦长之比的百分数来表示"
      }
    ]
  },
  {
    "id": 121,
    "question": "中空飞行，按照飞行高度区分为",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "200米(含)至1500米(含)"
      },
      {
        "key": "B",
        "text": "100米(含)至4500米(含)"
      },
      {
        "key": "C",
        "text": "1000米(含)至6000米(不含)"
      }
    ]
  },
  {
    "id": 122,
    "question": "超低空飞行按照飞行高度区分为\\_\\_\\_\\_\\_\\_。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "距地面或水面50米以下"
      },
      {
        "key": "B",
        "text": "距地面或水面100米以下"
      },
      {
        "key": "C",
        "text": "距地面或水面5米至100米"
      }
    ]
  },
  {
    "id": 123,
    "question": "大气的组成是由:\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "78%的氮气，21%的氧气以及1%的其它气体组成"
      },
      {
        "key": "B",
        "text": "75%的氮气，24%的氧气以及1%的其它气体组成"
      },
      {
        "key": "C",
        "text": "78%的氮气，20%的氧气以及2%的其它气体组成"
      }
    ]
  },
  {
    "id": 124,
    "question": "从地球表面到外层空间，大气层依次是\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对流层、平流层、中间层、电离层和散逸层"
      },
      {
        "key": "B",
        "text": "对流层，中间层，平流层，电离层和散逸层"
      },
      {
        "key": "C",
        "text": "对流层，平流层，电离层，中间层和散逸层"
      }
    ]
  },
  {
    "id": 125,
    "question": "对流层的高度,在地球中纬度地区为\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "8公里"
      },
      {
        "key": "B",
        "text": "16公里"
      },
      {
        "key": "C",
        "text": "11公里"
      }
    ]
  },
  {
    "id": 126,
    "question": "下列叙述属于平流层的特点是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "空气中几乎没有水蒸气"
      },
      {
        "key": "B",
        "text": "空气没有上下对流"
      },
      {
        "key": "C",
        "text": "高度升高气温下降"
      }
    ]
  },
  {
    "id": 127,
    "question": "下列叙述不属于平流层的特点是\\-\\-\\-\\-\\--",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "空气中的风向，风速不变"
      },
      {
        "key": "B",
        "text": "温度大体不变，平均在-56.5摄氏度"
      },
      {
        "key": "C",
        "text": "空气上下对流激烈"
      }
    ]
  },
  {
    "id": 128,
    "question": "在对流层内空气的温度\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "随高度增加而降低"
      },
      {
        "key": "B",
        "text": "随高度增加而升高"
      },
      {
        "key": "C",
        "text": "随高度增加保持不变"
      }
    ]
  },
  {
    "id": 129,
    "question": "18000英尺高度的大气重量仅仅是海平面时的:",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "三分之一"
      },
      {
        "key": "B",
        "text": "一半"
      },
      {
        "key": "C",
        "text": "四分之一"
      }
    ]
  },
  {
    "id": 130,
    "question": "地表和潮湿物体表面的水分蒸发进入大气形成了大气中的水汽。大气中的水汽含量平均占整个大气体积的0-5%左右，并随着高度的增加逐渐_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "增加"
      },
      {
        "key": "B",
        "text": "不变"
      },
      {
        "key": "C",
        "text": "减少"
      }
    ]
  },
  {
    "id": 131,
    "question": "下面大气分层的主要依据哪个是正确的?",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "气层气压的垂直分布特点"
      },
      {
        "key": "B",
        "text": "气层气温的垂直分布特点"
      },
      {
        "key": "C",
        "text": "气层中风的垂直变化特点"
      }
    ]
  },
  {
    "id": 132,
    "question": "在实际运用中，通常使用气温的垂直递减率单位为:",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "℃/ 1000M"
      },
      {
        "key": "B",
        "text": "℃ / 500M"
      },
      {
        "key": "C",
        "text": "℃ / 100m"
      }
    ]
  },
  {
    "id": 133,
    "question": "对流层因为空气有强烈的对流运动而得名，它的底界为地面，上界高度随纬度、季节、天气等因素而变化，同一地区对流层上界高度:\\_\\-\\-\\-\\-\\-\\-\\--.",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "冬季大于夏季"
      },
      {
        "key": "B",
        "text": "夏季大于冬季"
      },
      {
        "key": "C",
        "text": "冬季与夏季相同"
      }
    ]
  },
  {
    "id": 134,
    "question": "对流层顶至55km以下为\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "平流层"
      },
      {
        "key": "B",
        "text": "中间层"
      },
      {
        "key": "C",
        "text": "热层"
      }
    ]
  },
  {
    "id": 135,
    "question": "平均而言，在对流层中每上升100米，大气温度变化是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "下降0.65℃"
      },
      {
        "key": "B",
        "text": "下降1℃"
      },
      {
        "key": "C",
        "text": "下降0.75℃"
      }
    ]
  },
  {
    "id": 136,
    "question": "指出影响空气粘性力的主要因素\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "空气清洁度"
      },
      {
        "key": "B",
        "text": "空气温度"
      },
      {
        "key": "C",
        "text": "相对湿度"
      }
    ]
  },
  {
    "id": 137,
    "question": "对于音速，如下说法正确的是\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "只要空气密度大，音速就大"
      },
      {
        "key": "B",
        "text": "只要空气压力大，音速就大"
      },
      {
        "key": "C",
        "text": "只要空气温度高，音速就大"
      }
    ]
  },
  {
    "id": 138,
    "question": "中纬度地区对流层上界的高度通常是\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "8到9千米"
      },
      {
        "key": "B",
        "text": "10到12千米"
      },
      {
        "key": "C",
        "text": "15到17千米"
      }
    ]
  },
  {
    "id": 139,
    "question": "假设其他条件不变，空气湿度大\\-\\-\\-\\--",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "空气密度大，起飞滑跑距离长"
      },
      {
        "key": "B",
        "text": "空气密度小，起飞滑跑距离长"
      },
      {
        "key": "C",
        "text": "空气密度大，起飞滑跑距离短"
      }
    ]
  },
  {
    "id": 140,
    "question": "与逆温层相连系的大气候特征是\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "稳定的空气层"
      },
      {
        "key": "B",
        "text": "不稳定的空气层"
      },
      {
        "key": "C",
        "text": "高度升高温度降低"
      }
    ]
  },
  {
    "id": 141,
    "question": "关于逆温层，下述何种说法正确\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "逆温层中空气密度小，有利于大型飞机行"
      },
      {
        "key": "B",
        "text": "逆温层是稳定气层，其下能见度通常较差"
      },
      {
        "key": "C",
        "text": "逆温层中温度随高度升高而降低"
      }
    ]
  },
  {
    "id": 142,
    "question": "推算实际大气情况下的飞行性能，将基于下列哪条基准，对飞行手册查出的性能数据进行换算?",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "温度偏差"
      },
      {
        "key": "B",
        "text": "压力偏差"
      },
      {
        "key": "C",
        "text": "密度偏差"
      }
    ]
  },
  {
    "id": 143,
    "question": "对流层分三层，中层特点\\-\\--\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "气流很乱"
      },
      {
        "key": "B",
        "text": "气流相对平稳"
      },
      {
        "key": "C",
        "text": "空气密度大"
      }
    ]
  },
  {
    "id": 144,
    "question": "气压一定时，气温露点的高低可以表示\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "空气的饱和程度"
      },
      {
        "key": "B",
        "text": "空气中的水汽含量"
      },
      {
        "key": "C",
        "text": "空气中凝结核的含量"
      }
    ]
  },
  {
    "id": 145,
    "question": "为了使在航线上飞行的飞机都有相同的零点高度，应该按-\\_\\--\\_\\_来调整高度",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "本站气压"
      },
      {
        "key": "B",
        "text": "标准海平面气压"
      },
      {
        "key": "C",
        "text": "修正海平面气压"
      }
    ]
  },
  {
    "id": 146,
    "question": "流体的粘性系数与温度之间的关系是\\-\\-\\--\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "流体的粘性系数随温度的升高而增大"
      },
      {
        "key": "B",
        "text": "气体的粘性系数随温度的升高而增大"
      },
      {
        "key": "C",
        "text": "液体的粘性系数与温度无关"
      }
    ]
  },
  {
    "id": 147,
    "question": "下列有关对大气温度说法正确的是\\-\\--\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "随高度增高而降低"
      },
      {
        "key": "B",
        "text": "在对流层内随高度增高而降低"
      },
      {
        "key": "C",
        "text": "随高度增高而增大"
      }
    ]
  },
  {
    "id": 148,
    "question": "对流层中，按气流和天气现象分布的特点,可分为下、中、上三个层次，代表对流层气流的基本趋势是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "下层，气流混乱"
      },
      {
        "key": "B",
        "text": "中层，气流相对平稳"
      },
      {
        "key": "C",
        "text": "上层，水汽含量很少"
      }
    ]
  },
  {
    "id": 149,
    "question": "对流层大气热量的直接来源主要是\\-\\--\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "水汽吸收太阳辐射"
      },
      {
        "key": "B",
        "text": "空气吸收地面辐射"
      },
      {
        "key": "C",
        "text": "臭氧吸收太阳紫外线辐射"
      }
    ]
  },
  {
    "id": 150,
    "question": "以下选项哪个不是对流层的主要特征",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "气温随高度升高而升高"
      },
      {
        "key": "B",
        "text": "气温、湿度的水平分布很不均匀"
      },
      {
        "key": "C",
        "text": "空气具有强烈的垂直混合"
      }
    ]
  },
  {
    "id": 151,
    "question": "大气是一种混合物，它由\\_\\_组成",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "空气和水汽凝结物"
      },
      {
        "key": "B",
        "text": "空气和固体微粒"
      },
      {
        "key": "C",
        "text": "空气，水汽和液体或固体杂质"
      }
    ]
  },
  {
    "id": 152,
    "question": "绝对温度的零度是\\-\\-\\-\\-\\-\\-\\-\\--\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "-273 °F"
      },
      {
        "key": "B",
        "text": "-273K"
      },
      {
        "key": "C",
        "text": "-273℃"
      }
    ]
  },
  {
    "id": 153,
    "question": "对流层中的平均气温垂直递减率为:",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "0.65℃/100m"
      },
      {
        "key": "B",
        "text": "6.5℃/10om"
      },
      {
        "key": "C",
        "text": "0.5℃/100m"
      }
    ]
  },
  {
    "id": 154,
    "question": "以下不能直接反应空气干燥潮湿程度的物理量是\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "相对湿度"
      },
      {
        "key": "B",
        "text": "气温露点差"
      },
      {
        "key": "C",
        "text": "露点温度"
      }
    ]
  },
  {
    "id": 155,
    "question": "以下哪种雾的日变化最明显:",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "平流雾"
      },
      {
        "key": "B",
        "text": "辐射雾"
      },
      {
        "key": "C",
        "text": "蒸发雾"
      }
    ]
  },
  {
    "id": 156,
    "question": "对流层\\_\\_的空气运动受地形扰动和地表摩擦作用最天，气流混乱。",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "上层"
      },
      {
        "key": "B",
        "text": "中层"
      },
      {
        "key": "C",
        "text": "下层"
      }
    ]
  },
  {
    "id": 157,
    "question": "对流层中，按气流和天气现象分布的特点，可分为上，中，下三个层次，代表对流层中层的基本趋势是\\-\\-\\-\\-\\-\\-\\--\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "气流混乱"
      },
      {
        "key": "B",
        "text": "气流相对平稳"
      },
      {
        "key": "C",
        "text": "水汽含量少很"
      }
    ]
  },
  {
    "id": 158,
    "question": "气象上把气温垂直递减率等于零(即y=0)的气层称为:",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "逆温层"
      },
      {
        "key": "B",
        "text": "等温层"
      },
      {
        "key": "C",
        "text": "不稳定气层"
      }
    ]
  },
  {
    "id": 159,
    "question": "平流层范围从对流层顶到大约55km高度上，空气热量的主要来源是臭氧吸收太阳紫外辐射，因此:",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "平流层中气温随高度增高而升高"
      },
      {
        "key": "B",
        "text": "平流层中气温不随高度变化而变化"
      },
      {
        "key": "C",
        "text": "平流层中不含有水汽"
      }
    ]
  },
  {
    "id": 160,
    "question": "平流层对航空活动有利的方面是\\-\\-\\--",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "气流平稳,无恶劣天气，发动机推力增大"
      },
      {
        "key": "B",
        "text": "气温低，飞机载重量增加，飞机真空速增大"
      },
      {
        "key": "C",
        "text": "气流平稳能见度好，空气阻力小"
      }
    ]
  },
  {
    "id": 161,
    "question": "气体的压力p，密度p，温度T三者之间变化关系是(R为理想气体常数)\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "T=PR p"
      },
      {
        "key": "B",
        "text": "P=Rp /T"
      },
      {
        "key": "C",
        "text": "P=RpT"
      }
    ]
  },
  {
    "id": 162,
    "question": "在大气层内，大气密度\\_\\-\\--",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "在同温层内随高度的增加保持不变"
      },
      {
        "key": "B",
        "text": "随高度增加而增加"
      },
      {
        "key": "C",
        "text": "随高度增加而减少"
      }
    ]
  },
  {
    "id": 163,
    "question": "在大气层内，大气压强\\_\\-\\-\\--",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "随高度增加而增加"
      },
      {
        "key": "B",
        "text": "随高度增加而减少"
      },
      {
        "key": "C",
        "text": "同温层内随高度增加保持不变"
      }
    ]
  },
  {
    "id": 164,
    "question": "空气的密度\\-\\-\\--",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "与压力成正比"
      },
      {
        "key": "B",
        "text": "与压力成反比"
      },
      {
        "key": "C",
        "text": "与压力无关"
      }
    ]
  },
  {
    "id": 165,
    "question": "假设其他条件不变，空气温度大\\_\\-\\--\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "空气密度大，起飞滑跑距离长"
      },
      {
        "key": "B",
        "text": "空气密度小，起飞滑跑距离长"
      },
      {
        "key": "C",
        "text": "空气密度大，起飞滑跑距离短"
      }
    ]
  },
  {
    "id": 166,
    "question": "一定体积的容器中，空气压力\\-\\-\\-\\--\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "与空气密度和空气温度乘积成正比"
      },
      {
        "key": "B",
        "text": "与空气密度和空气温度乘积成反比"
      },
      {
        "key": "C",
        "text": "与空气密度和空气绝对温度乘积成正比"
      }
    ]
  },
  {
    "id": 167,
    "question": "在标准大气中，海平面的气温和气压值是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "15℃, 1000hpa"
      },
      {
        "key": "B",
        "text": "0℃，760mmHg"
      },
      {
        "key": "C",
        "text": "15℃，1013.25hpa"
      }
    ]
  },
  {
    "id": 168,
    "question": "温度对飞机的升限有影响，关于升限，下列叙述是正确的?",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "气温升高，大型飞机的升限要升高"
      },
      {
        "key": "B",
        "text": "气温变化对喷气式飞机的升限没有影响"
      },
      {
        "key": "C",
        "text": "气温升高，所有飞机的升限都要减小"
      }
    ]
  },
  {
    "id": 169,
    "question": "对空气密度下列说法正确的是\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "空气密度正比于压力和绝对温度"
      },
      {
        "key": "B",
        "text": "空气密度正比于压力，反比于绝对温度"
      },
      {
        "key": "C",
        "text": "空气密度反比与压力，正比于绝对温度"
      }
    ]
  },
  {
    "id": 170,
    "question": "气温升高，飞机起飞着陆时的滑跑距离要\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "保持不变"
      },
      {
        "key": "B",
        "text": "缩短"
      },
      {
        "key": "C",
        "text": "增长"
      }
    ]
  },
  {
    "id": 171,
    "question": "气温对飞机最大平飞速度的影响为\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "气温低时，空气密度大，飞机发动机的推力增大，最大平飞速度增加"
      },
      {
        "key": "B",
        "text": "气温低时，空气密度大，空气的阻力增加，最大平飞速度减小"
      },
      {
        "key": "C",
        "text": "气温高时，空气密度小，空气的阻力增减小，最大平飞速度增加"
      }
    ]
  },
  {
    "id": 172,
    "question": "气温，气压和空气湿度的变化都会对飞机性能和仪表指示造成一定的影响,这种影响主要通过他们对空气密度的影响而实现,下列描述\\_\\_\\_\\_正确",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "空气密度与气压成正比,与气温也成正比"
      },
      {
        "key": "B",
        "text": "空气密度与气压成正比,与气温成反比"
      },
      {
        "key": "C",
        "text": "空气密度与气压成反比,与气温成正比"
      }
    ]
  },
  {
    "id": 173,
    "question": "飞机的飞行性能主要受大气密度的影响,当实际大气密度大于标准大气密度时\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "空气作用于飞机上的力要加大,发动机推力减小"
      },
      {
        "key": "B",
        "text": "空气作用于飞机上的力要减小,发动机推力增大"
      },
      {
        "key": "C",
        "text": "空气作用于飞机上的力要加大,发动机推力增大"
      }
    ]
  },
  {
    "id": 174,
    "question": "飞机按气压式高度表指示的一定高度飞行，在飞向低压区时，飞机的实际高度将:\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "保持不变"
      },
      {
        "key": "B",
        "text": "逐渐升高"
      },
      {
        "key": "C",
        "text": "逐渐降低"
      }
    ]
  },
  {
    "id": 175,
    "question": "飞机在比标准大气冷的大气中飞行时,气压高度表所示高度将比实际飞行高度\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "相同"
      },
      {
        "key": "B",
        "text": "低"
      },
      {
        "key": "C",
        "text": "高"
      }
    ]
  },
  {
    "id": 176,
    "question": "国际标准大气的物理参数的相互关系是\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "温度不变时，压力与体积成正比"
      },
      {
        "key": "B",
        "text": "体积不变时，压力和温度成正比"
      },
      {
        "key": "C",
        "text": "压力不变时，体积和温度成反比"
      }
    ]
  },
  {
    "id": 177,
    "question": "空气在做水平运动时,是什么阻止了空气直接从高压区流向低压区?",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "惯性离心力"
      },
      {
        "key": "B",
        "text": "地转偏向力"
      },
      {
        "key": "C",
        "text": "摩擦力"
      }
    ]
  },
  {
    "id": 178,
    "question": "下面关于山谷风叙述不正确的是\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "白天风由山谷吹向山坡"
      },
      {
        "key": "B",
        "text": "山谷风是由于海陆差异而形成的热力环流"
      },
      {
        "key": "C",
        "text": "气流越山而过，称为山风"
      }
    ]
  },
  {
    "id": 179,
    "question": "和地面气流无关的湍流强度依赖于\\_\\_\\_这会影响任何飞机的起降和着陆性能，也会引发菲常严重的危险",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "障碍物的多少和风的基本速度"
      },
      {
        "key": "B",
        "text": "障碍物的大小和风的基本方向"
      },
      {
        "key": "C",
        "text": "障碍物的大小和风的基本速度"
      }
    ]
  },
  {
    "id": 180,
    "question": "对飞机飞行安全性影响最大的阵风是\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "上下垂直于飞行方向的阵风"
      },
      {
        "key": "B",
        "text": "左右垂直于飞行方向的阵风"
      },
      {
        "key": "C",
        "text": "沿着飞行方向的阵风"
      }
    ]
  },
  {
    "id": 181,
    "question": "大气对流运动是由于地球表面受热不均引起的,空气受热膨胀上升,受冷则下沉,进而产生了强烈而比较有规则的升降运动,温度越高,大气对流运动越明显,因此对流效果最明显的是\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "北半球"
      },
      {
        "key": "B",
        "text": "赤道地区"
      },
      {
        "key": "C",
        "text": "南半球"
      }
    ]
  },
  {
    "id": 182,
    "question": "在山谷飞行时，应该采取的措施是\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "靠近背风坡飞"
      },
      {
        "key": "B",
        "text": "靠近迎风坡飞行"
      },
      {
        "key": "C",
        "text": "飞出山口马上转弯"
      }
    ]
  },
  {
    "id": 183,
    "question": "和地面建筑物有关的湍流强度依赖于障碍物的大小和风的基本速度，在山地区域时这种情况甚至更加明显。风越过山脊时-\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "风沿着迎风侧平稳的向上流动"
      },
      {
        "key": "B",
        "text": "风沿着迎风侧湍流逐渐增加"
      },
      {
        "key": "C",
        "text": "风沿着背风侧平稳地向下流动"
      }
    ]
  },
  {
    "id": 184,
    "question": "形成风的原动力是\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "水平地转偏向力"
      },
      {
        "key": "B",
        "text": "地球的旋转运动"
      },
      {
        "key": "C",
        "text": "水平气压梯度力"
      }
    ]
  },
  {
    "id": 185,
    "question": "在北半球，一个飞行员作由东向西的长途飞行，在下面何种情况下，他将有可能碰到因气压系统而形成的顺风?",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "在高压系统和低压系统北侧"
      },
      {
        "key": "B",
        "text": "在高压系统北侧和低压系统南侧"
      },
      {
        "key": "C",
        "text": "在高压系统南侧和低压系统北侧"
      }
    ]
  },
  {
    "id": 186,
    "question": "在北半球与低压区有关的空气环流是\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "向内、向上和沿反时针方向"
      },
      {
        "key": "B",
        "text": "向外、向上和沿顺时针方向"
      },
      {
        "key": "C",
        "text": "向外、向下和沿顺时针方向"
      }
    ]
  },
  {
    "id": 187,
    "question": "在北半球摩擦层中，低压区的风向为\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "逆时针向外旋转"
      },
      {
        "key": "B",
        "text": "逆时针向内旋转"
      },
      {
        "key": "C",
        "text": "顺时针向内旋转"
      }
    ]
  },
  {
    "id": 188,
    "question": "地面风有明显日变化的主要原因是\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "气压的变化"
      },
      {
        "key": "B",
        "text": "摩擦力的变化"
      },
      {
        "key": "C",
        "text": "乱流强度的变化"
      }
    ]
  },
  {
    "id": 189,
    "question": "风越过山脊，湍流\\-\\-\\-\\-\\-\\-\\-\\-\\--",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "加大"
      },
      {
        "key": "B",
        "text": "减小"
      },
      {
        "key": "C",
        "text": "不变"
      }
    ]
  },
  {
    "id": 190,
    "question": "地球自转产生的地球自转偏向力对风向产生影响,下列\\_\\_\\_\\_是正确的",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "北半球，地球自转偏向力使得气流向东偏转"
      },
      {
        "key": "B",
        "text": "北半球，地球自转偏向力使得气流向西偏转"
      },
      {
        "key": "C",
        "text": "北半球,地球自转偏向力使得气流先向东偏转再向西偏转"
      }
    ]
  },
  {
    "id": 191,
    "question": "地球自转偏向力使得气流向右偏转,因此在北纬30度到赤道之间产生了哪个方向的信风\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "东南方向"
      },
      {
        "key": "B",
        "text": "东北方向"
      },
      {
        "key": "C",
        "text": "西南方向"
      }
    ]
  },
  {
    "id": 192,
    "question": "在地表的风向稍微不同于地表之上几千英尺高度的风向的原因是\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "当地地形影响气压"
      },
      {
        "key": "B",
        "text": "地面有较强的地转偏向力"
      },
      {
        "key": "C",
        "text": "风和地面之间的磨擦作用"
      }
    ]
  },
  {
    "id": 193,
    "question": "下列哪种属于动力对流冲击力\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "山坡迎风面对空气的抬升"
      },
      {
        "key": "B",
        "text": "气流辐合辐散时造成的空气水平运动"
      },
      {
        "key": "C",
        "text": "气温变化造成的空气抬升或下降"
      }
    ]
  },
  {
    "id": 194,
    "question": "在温暖的天气飞行在较低高度，有时会遇上湍流空气，以下描述正确的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "很可能在路面和荒地上空发生上升气流"
      },
      {
        "key": "B",
        "text": "在类似成片树林的广阔植被区域发生上升气流"
      },
      {
        "key": "C",
        "text": "在大片水体区域发生上升气流"
      }
    ]
  },
  {
    "id": 195,
    "question": "接近地面的对流气流会影响驾驶员操控能力,下列说法哪种正确\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "在最后进近时,来自全无植被的地形的下降气流有时会产生下沉效应,导致飞过预期的着陆点"
      },
      {
        "key": "B",
        "text": "在一大片水体或稠密植被的区域之上进近会趋于产生一个下沉效应,导致着陆不到预期的着陆点"
      },
      {
        "key": "C",
        "text": "在一大片水体或稠密植被的区域之上进近会趋于会产生漂浮效应,导致飞过预期的着陆点"
      }
    ]
  },
  {
    "id": 196,
    "question": "下列说法正确的是\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "因为空气总是寻找低压区域，所以气流会从高压区域向低压区域流动。"
      },
      {
        "key": "B",
        "text": "因为空气总是寻找高压区域,所以气流会从低压区域向高压区域流动。"
      },
      {
        "key": "C",
        "text": "是风产生了压力，所以风的尽头压力高"
      }
    ]
  },
  {
    "id": 197,
    "question": "形成海陆风的对流性环流的原因是因为\\-\\-\\-\\--.",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "从水面吹向陆地的空气较暖，密度小，导致空气上升"
      },
      {
        "key": "B",
        "text": "陆地吸收和散发热量比水面快"
      },
      {
        "key": "C",
        "text": "从水面吹向陆地的空气冷，密度大，使空气上升"
      }
    ]
  },
  {
    "id": 198,
    "question": "地面的地形和大的建筑物会\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "汇聚风的流向"
      },
      {
        "key": "B",
        "text": "产生会快速改变方向和速度的阵风"
      },
      {
        "key": "C",
        "text": "产生稳定方向和速度的阵风"
      }
    ]
  },
  {
    "id": 199,
    "question": "风吹来时,那种局地风向不断改变，风速一阵大一阵小的现象称为\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "风的阵性"
      },
      {
        "key": "B",
        "text": "风切变"
      },
      {
        "key": "C",
        "text": "风向不定"
      }
    ]
  },
  {
    "id": 200,
    "question": "不属于影响飞机机体腐蚀的大气因素是\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "空气的相对温度"
      },
      {
        "key": "B",
        "text": "空气的压力"
      },
      {
        "key": "C",
        "text": "空气的温差"
      }
    ]
  },
  {
    "id": 201,
    "question": "对于露点温度如下说法正确的是\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "温度升高，露点温度也升高"
      },
      {
        "key": "B",
        "text": "相对湿度达到100%时的温度是露点温度"
      },
      {
        "key": "C",
        "text": "露点温度下降，绝对湿度升高"
      }
    ]
  },
  {
    "id": 202,
    "question": "气温对飞机平飞的最大速度的影响为\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "气温低时，空气密度大，飞机发动机的推力增大，平飞最大速度增加"
      },
      {
        "key": "B",
        "text": "气温低时，空气密度大，空气的阻力增加，平飞最大速度减小"
      },
      {
        "key": "C",
        "text": "气温高时,空气密度小，空气的阻力增减小，平飞最大速度增加"
      }
    ]
  },
  {
    "id": 203,
    "question": "温度对飞机的升限有影响，关于升限,下列何种叙述是正确的\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "气温升高，大型飞机的升限要升高"
      },
      {
        "key": "B",
        "text": "气温变化对喷气式飞机的升限没有影响"
      },
      {
        "key": "C",
        "text": "气温升高，所有飞机的升限都要减小"
      }
    ]
  },
  {
    "id": 204,
    "question": "下列不是影响空气粘性的因素是\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "空气的流动位置"
      },
      {
        "key": "B",
        "text": "气流的流速"
      },
      {
        "key": "C",
        "text": "空气的粘性系数"
      }
    ]
  },
  {
    "id": 205,
    "question": "空气动力学概念中，空气的物理性质主要包括",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "空气的粘性"
      },
      {
        "key": "B",
        "text": "空气的压缩性"
      },
      {
        "key": "C",
        "text": "空气的粘性和压缩性"
      }
    ]
  },
  {
    "id": 206,
    "question": "流体的粘性与温度之间的关系是\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "液体的粘性随温度的升高而增大"
      },
      {
        "key": "B",
        "text": "气体的粘性随温度的升高而增大"
      },
      {
        "key": "C",
        "text": "液体的粘性与温度无关"
      }
    ]
  },
  {
    "id": 207,
    "question": "飞机在对流层中匀速爬升时，随着飞行高度的增加，飞机飞行马赫数\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "保持不变"
      },
      {
        "key": "B",
        "text": "逐渐增加"
      },
      {
        "key": "C",
        "text": "逐渐减小"
      }
    ]
  },
  {
    "id": 208,
    "question": "飞机飞行中，空气表现出来的可压缩程度\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "只取决于飞机的飞行速度（空速）"
      },
      {
        "key": "B",
        "text": "只取决于飞机飞行当地的音速"
      },
      {
        "key": "C",
        "text": "和飞机飞行的速度（空速）以及当地的音速有关"
      }
    ]
  },
  {
    "id": 209,
    "question": "对于进行定常飞行的飞机来说\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "升力一定等于重力"
      },
      {
        "key": "B",
        "text": "作用在飞机上的外载荷必定是平衡力系"
      },
      {
        "key": "C",
        "text": "发动机推力一定等于阻力"
      }
    ]
  },
  {
    "id": 210,
    "question": "不稳定运动状态与稳定运动或者静止状态的情况不同之处就是多了\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "速度"
      },
      {
        "key": "B",
        "text": "加速度"
      },
      {
        "key": "C",
        "text": "重力加速度"
      }
    ]
  },
  {
    "id": 211,
    "question": "在平衡外载荷的作用下，飞机飞行的轨迹\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "一定是直线的"
      },
      {
        "key": "B",
        "text": "一定是水平直线的"
      },
      {
        "key": "C",
        "text": "是直线的或是水平曲线的"
      }
    ]
  },
  {
    "id": 212,
    "question": "下列哪项不是飞机飞行时所受的外载荷\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "重力"
      },
      {
        "key": "B",
        "text": "气动力"
      },
      {
        "key": "C",
        "text": "惯性力"
      }
    ]
  },
  {
    "id": 213,
    "question": "飞机做等速直线水平飞行时，作用在飞机上的外载荷应满足\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "升力等于重力，推力等于阻力"
      },
      {
        "key": "B",
        "text": "升力等于重力，抬头力矩等于低头力矩"
      },
      {
        "key": "C",
        "text": "升力等于重力，推力等于阻力，抬头力矩等于低头力矩"
      }
    ]
  },
  {
    "id": 214,
    "question": "飞机转弯的向心力是\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "飞机的拉力"
      },
      {
        "key": "B",
        "text": "方向舵上产生的气动力"
      },
      {
        "key": "C",
        "text": "飞机升力的水平分力"
      }
    ]
  },
  {
    "id": 215,
    "question": "保持匀速飞行时，阻力与推力\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "相等"
      },
      {
        "key": "B",
        "text": "阻力大于推力"
      },
      {
        "key": "C",
        "text": "阻力小于推力"
      }
    ]
  },
  {
    "id": 216,
    "question": "保持匀速上升时，升力与重力\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "相等"
      },
      {
        "key": "B",
        "text": "升力大于重力"
      },
      {
        "key": "C",
        "text": "升力小于重力"
      }
    ]
  },
  {
    "id": 217,
    "question": "亚音速气流经过收缩管道后\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "速度增加，压强增大"
      },
      {
        "key": "B",
        "text": "速度降低，压强下降"
      },
      {
        "key": "C",
        "text": "速度增加，压强下降"
      }
    ]
  },
  {
    "id": 218,
    "question": "超音速气流经过收缩管道后\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "速度增加，压强增大"
      },
      {
        "key": "B",
        "text": "速度增加，压强下降"
      },
      {
        "key": "C",
        "text": "速度降低，压强增大"
      }
    ]
  },
  {
    "id": 219,
    "question": "通过一个收缩管道的流体，在管道的收缩区，速度的增加必然造成收缩区压力\\_\\_\\_\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "增加"
      },
      {
        "key": "B",
        "text": "减少"
      },
      {
        "key": "C",
        "text": "不变"
      }
    ]
  },
  {
    "id": 220,
    "question": "机翼空气动力受力最大的是\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "机翼上表面正压力"
      },
      {
        "key": "B",
        "text": "机翼下表面正压力"
      },
      {
        "key": "C",
        "text": "机翼上表面负压力"
      }
    ]
  },
  {
    "id": 221,
    "question": "关于质量连续性定律，下面选项正确的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "横截面积越大，流速越大。"
      },
      {
        "key": "B",
        "text": "横截面积越大，静压越小。"
      },
      {
        "key": "C",
        "text": "无论横截面大小，流过质量的不变。"
      }
    ]
  },
  {
    "id": 222,
    "question": "当不可压气流连续流过一个阶梯管道时，己知其截面积A=2A2=4A3则其静压为\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "P1=P2=P3"
      },
      {
        "key": "B",
        "text": "P1\\>P2\\>P3"
      },
      {
        "key": "C",
        "text": "P1\\<P2\\<P3"
      }
    ]
  },
  {
    "id": 223,
    "question": "民航飞机常用翼型的特点\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "相对厚度20%到30%"
      },
      {
        "key": "B",
        "text": "相对厚度5%到10%"
      },
      {
        "key": "C",
        "text": "相对厚度10%到15%"
      }
    ]
  },
  {
    "id": 224,
    "question": "减小干扰阻力的主要措施是\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "把机翼表面做的很光滑"
      },
      {
        "key": "B",
        "text": "部件连接处采取整流措施"
      },
      {
        "key": "C",
        "text": "采用翼尖小翼"
      }
    ]
  },
  {
    "id": 225,
    "question": "对于非对称翼型的零升迎角是\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "小的正迎角"
      },
      {
        "key": "B",
        "text": "小的负迎角"
      },
      {
        "key": "C",
        "text": "失速迎角"
      }
    ]
  },
  {
    "id": 226,
    "question": "具有上反角的飞机有侧滑角时，会产生\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "偏航力矩"
      },
      {
        "key": "B",
        "text": "俯仰力矩"
      },
      {
        "key": "C",
        "text": "不产生任何力矩"
      }
    ]
  },
  {
    "id": 227,
    "question": "具有后掠角的飞机有侧滑角时，会产生\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "滚转力矩"
      },
      {
        "key": "B",
        "text": "俯仰力矩"
      },
      {
        "key": "C",
        "text": "不产生任何力矩"
      }
    ]
  },
  {
    "id": 228,
    "question": "影响翼型性能的最主要的参数是\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "前缘和后缘"
      },
      {
        "key": "B",
        "text": "翼型的厚度和弯度"
      },
      {
        "key": "C",
        "text": "弯度和前缘"
      }
    ]
  },
  {
    "id": 229,
    "question": "翼型的最大弯度与弦长的比值称为\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "相对弯度"
      },
      {
        "key": "B",
        "text": "相对厚度"
      },
      {
        "key": "C",
        "text": "最大厚度"
      }
    ]
  },
  {
    "id": 230,
    "question": "翼型的最大厚度与弦长的比值称为\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "相对弯度"
      },
      {
        "key": "B",
        "text": "相对厚度"
      },
      {
        "key": "C",
        "text": "最大弯度"
      }
    ]
  },
  {
    "id": 231,
    "question": "机翼1/4弦线与垂直机身中心线的直线之间的夹角称为机翼的\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "安装角"
      },
      {
        "key": "B",
        "text": "上反角"
      },
      {
        "key": "C",
        "text": "后掠角"
      }
    ]
  },
  {
    "id": 232,
    "question": "流体在管道中以稳定的速度流动时，如果管道由粗变细，则流体的流速\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "增大"
      },
      {
        "key": "B",
        "text": "减小"
      },
      {
        "key": "C",
        "text": "保持不变"
      }
    ]
  },
  {
    "id": 233,
    "question": "飞机上的总空气动力的作用线与飞机纵轴的交点称为",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "全机重心"
      },
      {
        "key": "B",
        "text": "全机的压力中心"
      },
      {
        "key": "C",
        "text": "机体坐标的原点"
      }
    ]
  },
  {
    "id": 234,
    "question": "利用风可以得到飞机气动参数，其基本依据是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "连续性假设"
      },
      {
        "key": "B",
        "text": "相对性原理"
      },
      {
        "key": "C",
        "text": "牛顿定理"
      }
    ]
  },
  {
    "id": 235,
    "question": "根据伯努利定律，同一管道中，气流速度增大的地方，压强将\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "增大"
      },
      {
        "key": "B",
        "text": "减小"
      },
      {
        "key": "C",
        "text": "不变"
      }
    ]
  },
  {
    "id": 236,
    "question": "当空气在管道中低速流动时由伯努利定理可知",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "流速大的地方，静压大"
      },
      {
        "key": "B",
        "text": "流速大的地方，静压小"
      },
      {
        "key": "C",
        "text": "流速大的地方，总压大"
      }
    ]
  },
  {
    "id": 237,
    "question": "在翼型后部产生涡流，会造成\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "摩擦阻力增加"
      },
      {
        "key": "B",
        "text": "压差阻力增加"
      },
      {
        "key": "C",
        "text": "升力增加"
      }
    ]
  },
  {
    "id": 238,
    "question": "当空气管道中低速流动时，由伯努利定理可知",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "流速大的地方静压大"
      },
      {
        "key": "B",
        "text": "流速大的地方静压小"
      },
      {
        "key": "C",
        "text": "流速大的地方总压大"
      }
    ]
  },
  {
    "id": 239,
    "question": "计算动压时需要哪些数据",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "大气压力和速度"
      },
      {
        "key": "B",
        "text": "空气密度和阻力"
      },
      {
        "key": "C",
        "text": "空气密度和速度"
      }
    ]
  },
  {
    "id": 240,
    "question": "流管中空气的动压\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "仅与空气密度成正比"
      },
      {
        "key": "B",
        "text": "与空气速度和空气密度成正比"
      },
      {
        "key": "C",
        "text": "与空气速度的平方和空气密度成正比"
      }
    ]
  },
  {
    "id": 241,
    "question": "气体的连续性定理是\\_\\_\\_\\_\\_定理在空气流动过程中的应用",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "能量守恒定律"
      },
      {
        "key": "B",
        "text": "牛顿第一定律"
      },
      {
        "key": "C",
        "text": "质量守恒定律"
      }
    ]
  },
  {
    "id": 242,
    "question": "气体的伯努利定理是\\_\\_\\_\\_定理在空气流动过程中的应用",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "能量守恒定律"
      },
      {
        "key": "B",
        "text": "牛顿第一定律"
      },
      {
        "key": "C",
        "text": "质量守恒定律"
      }
    ]
  },
  {
    "id": 243,
    "question": "流体在管道中稳定低速流动时，如果管道由粗变细，则流体的流速\\_\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "增大"
      },
      {
        "key": "B",
        "text": "减小"
      },
      {
        "key": "C",
        "text": "保持不变"
      }
    ]
  },
  {
    "id": 244,
    "question": "伯努利方程的使用条件是\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "只要是理想的不可压缩的流体"
      },
      {
        "key": "B",
        "text": "只要是理想的与外界无能量交换的流体"
      },
      {
        "key": "C",
        "text": "必须是理想的且不可压缩与外界没有能量交换的流体"
      }
    ]
  },
  {
    "id": 245,
    "question": "对低速气流，由伯努利方程可以得出\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "流管内气流流速增加，空气静压也增加"
      },
      {
        "key": "B",
        "text": "流管截面积减小，空气静压减小"
      },
      {
        "key": "C",
        "text": "流管内气流速度增加，空气静压减小"
      }
    ]
  },
  {
    "id": 246,
    "question": "当空气在管道中流动时\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "凡是流速大的地方压强大"
      },
      {
        "key": "B",
        "text": "凡是流速小的地方压强小"
      },
      {
        "key": "C",
        "text": "凡是流速大的地方压强小"
      }
    ]
  },
  {
    "id": 247,
    "question": "关于动压和静压的方向，以下是正确的",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "动压和静压的方向都是以运动的方向一致"
      },
      {
        "key": "B",
        "text": "动压和静压都作用在任意方向"
      },
      {
        "key": "C",
        "text": "动压作用在流体的流动方向，静压作用在任意方向"
      }
    ]
  },
  {
    "id": 248,
    "question": "流体的伯努利定理\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "适用于不可压缩的理想流体"
      },
      {
        "key": "B",
        "text": "适用于粘性的理想流体"
      },
      {
        "key": "C",
        "text": "适用于不可压缩的粘性流体"
      }
    ]
  },
  {
    "id": 249,
    "question": "飞机的迎角是\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "飞机纵轴与水平面的夹角"
      },
      {
        "key": "B",
        "text": "飞机翼弦与水平面的夹角"
      },
      {
        "key": "C",
        "text": "飞机翼弦与相对气流的夹角"
      }
    ]
  },
  {
    "id": 250,
    "question": "影响升力的因素\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "飞行器的尺寸或面积，飞行速度，空气密度"
      },
      {
        "key": "B",
        "text": "CL"
      },
      {
        "key": "C",
        "text": "都是"
      }
    ]
  },
  {
    "id": 251,
    "question": "载荷因子是\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "飞机压力与阻力的比值"
      },
      {
        "key": "B",
        "text": "飞机升力与阻力的比值"
      },
      {
        "key": "C",
        "text": "飞机承受的载荷除升力外与重力的比值"
      }
    ]
  },
  {
    "id": 252,
    "question": "相同迎角，飞行速度增大一倍，阻力增加约为原来的",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "一倍"
      },
      {
        "key": "B",
        "text": "二倍"
      },
      {
        "key": "C",
        "text": "四倍"
      }
    ]
  },
  {
    "id": 253,
    "question": "通过改变迎角，无人机驾驶员可以控制飞机的",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "升力，空速，阻力"
      },
      {
        "key": "B",
        "text": "升力，空速，阻力，重量"
      },
      {
        "key": "C",
        "text": "升力，拉力，阻力"
      }
    ]
  },
  {
    "id": 254,
    "question": "在定高直线飞行中，下列关于飞机升力的说法，正确的是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "空速小时必须减少迎角，以产生适当的升力来保持高度"
      },
      {
        "key": "B",
        "text": "空速大时必须减少迎角，以产生适当的升力来保持高度"
      },
      {
        "key": "C",
        "text": "空速大时必须增大迎角，以产生适当的升力来保持高度"
      }
    ]
  },
  {
    "id": 255,
    "question": "关于平凸翼型的剖面形状，下面说法正确的是\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "上下翼面的弯度相同"
      },
      {
        "key": "B",
        "text": "机翼上表面的弯度小于下表面的弯度"
      },
      {
        "key": "C",
        "text": "机翼上表面的弯度大于下表面的弯度"
      }
    ]
  },
  {
    "id": 256,
    "question": "空速适度减小时，为保持高度，应实施的操作\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "增大迎角，使升力的增加大于阻力的增加"
      },
      {
        "key": "B",
        "text": "增大迎角，以保持升力不变"
      },
      {
        "key": "C",
        "text": "减小迎角以保持阻力不变"
      }
    ]
  },
  {
    "id": 257,
    "question": "飞机迎角增大，压力中心会_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "前移"
      },
      {
        "key": "B",
        "text": "后移"
      },
      {
        "key": "C",
        "text": "保持不变"
      }
    ]
  },
  {
    "id": 258,
    "question": "飞机迎角减小，压力中心的位置会_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "前移"
      },
      {
        "key": "B",
        "text": "后移"
      },
      {
        "key": "C",
        "text": "保持不变"
      }
    ]
  },
  {
    "id": 259,
    "question": "飞机的理论升限\\_\\_\\_\\_\\_\\_实用升限",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "等于"
      },
      {
        "key": "B",
        "text": "大于"
      },
      {
        "key": "C",
        "text": "小于"
      }
    ]
  },
  {
    "id": 260,
    "question": "测量机翼的翼弦是从\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "左翼尖到右翼尖"
      },
      {
        "key": "B",
        "text": "机身中心线到翼尖"
      },
      {
        "key": "C",
        "text": "机翼前缘到后缘"
      }
    ]
  },
  {
    "id": 261,
    "question": "测量机翼的翼展是从\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "左翼尖到右翼尖"
      },
      {
        "key": "B",
        "text": "机身中心线到翼尖"
      },
      {
        "key": "C",
        "text": "机翼前缘到后缘"
      }
    ]
  },
  {
    "id": 262,
    "question": "机翼的安装角是\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "翼弦与相对气流速度的夹角"
      },
      {
        "key": "B",
        "text": "翼弦与机身纵轴之间所夹锐角"
      },
      {
        "key": "C",
        "text": "翼弦与水平面之间所夹的锐角"
      }
    ]
  },
  {
    "id": 263,
    "question": "机翼的翼弦比（展弦比）是\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "展长与机翼最大厚度之比"
      },
      {
        "key": "B",
        "text": "展长与翼尖弦长之比"
      },
      {
        "key": "C",
        "text": "展长与平均几何弦长之比"
      }
    ]
  },
  {
    "id": 264,
    "question": "飞机升力的大小与空气密度的关系是\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "空气密度成正比"
      },
      {
        "key": "B",
        "text": "空气密度无关"
      },
      {
        "key": "C",
        "text": "空气密度成反比"
      }
    ]
  },
  {
    "id": 265,
    "question": "飞机飞行时，升力的方向是\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "与相对气流速度垂直"
      },
      {
        "key": "B",
        "text": "与地面垂直"
      },
      {
        "key": "C",
        "text": "与翼弦垂直"
      }
    ]
  },
  {
    "id": 266,
    "question": "当飞机减小速度水平飞行时\\_\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "增大迎角以提高升力"
      },
      {
        "key": "B",
        "text": "减小迎角以减小阻力"
      },
      {
        "key": "C",
        "text": "保持迎角不变以防止失速"
      }
    ]
  },
  {
    "id": 267,
    "question": "机翼的压力中心\\_\\_\\_\\_\\_1",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "迎角改变时升力增量作用线与翼弦的交点"
      },
      {
        "key": "B",
        "text": "翼弦与空气动力作用线的交点"
      },
      {
        "key": "C",
        "text": "翼弦与最大厚度线的交点"
      }
    ]
  },
  {
    "id": 268,
    "question": "不属于影响机翼升力系数的因素是\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "翼剖面形状"
      },
      {
        "key": "B",
        "text": "迎角"
      },
      {
        "key": "C",
        "text": "空气密度"
      }
    ]
  },
  {
    "id": 269,
    "question": "飞机过载和载荷因子是同一概念",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "是"
      },
      {
        "key": "B",
        "text": "不是"
      },
      {
        "key": "C",
        "text": "不确定"
      }
    ]
  },
  {
    "id": 270,
    "question": "利用增大机翼弯度来提高机翼的升力系数，会导致",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "机翼上表面最低压力点前移，减小临界迎角"
      },
      {
        "key": "B",
        "text": "机翼上表面最低压力点后移，减小临界迎角"
      },
      {
        "key": "C",
        "text": "机翼上表面最低压力点前移，加大临界迎角"
      }
    ]
  },
  {
    "id": 271,
    "question": "增大机翼弯度可以增大机翼升力的原理是\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "使附面层保持层流状态"
      },
      {
        "key": "B",
        "text": "加快机翼前缘上表面气流的流速"
      },
      {
        "key": "C",
        "text": "加快机翼后缘气流的流速"
      }
    ]
  },
  {
    "id": 272,
    "question": "同架同样重量的飞机\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "在高原机场降落比在平原机场降落需要的跑道短"
      },
      {
        "key": "B",
        "text": "高原机场降落比在平原机场降落需要的跑道长"
      },
      {
        "key": "C",
        "text": "在高原机场降落和在平原机场降落需要的跑道一样长"
      }
    ]
  },
  {
    "id": 273,
    "question": "对一般翼型来说，下列说法中哪个是正确的\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "当迎角为零时，升力不为零"
      },
      {
        "key": "B",
        "text": "当翼剖面有一个正迎角时，上翼面处的流线比下翼面处的流线疏"
      },
      {
        "key": "C",
        "text": "当翼剖面有一个正迎角时，上翼面处的流速小于下翼面处的流速"
      }
    ]
  },
  {
    "id": 274,
    "question": "飞机在y方向上的\"过载\"是指\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "飞机升力与飞机重力的比值"
      },
      {
        "key": "B",
        "text": "飞机升力与飞机阻力的比值"
      },
      {
        "key": "C",
        "text": "飞机推力与飞机阻力的比值"
      }
    ]
  },
  {
    "id": 275,
    "question": "机翼空气动力受力最大的是\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "机翼上表面正压力"
      },
      {
        "key": "B",
        "text": "机翼下表面正压力"
      },
      {
        "key": "C",
        "text": "机翼上表面负压力"
      }
    ]
  },
  {
    "id": 276,
    "question": "飞机平飞遇到上升气流，超额负载，下列那种方式是正确的",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "加速离开"
      },
      {
        "key": "B",
        "text": "加大油门"
      },
      {
        "key": "C",
        "text": "减少空速"
      }
    ]
  },
  {
    "id": 277,
    "question": "飞机上的总空气动力的作用线与飞机纵轴的交点称为",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "全机重心"
      },
      {
        "key": "B",
        "text": "全机的压力中心"
      },
      {
        "key": "C",
        "text": "机体坐标的原点"
      }
    ]
  },
  {
    "id": 278,
    "question": "利用风可以得到飞机气动参数，其基本依据是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "连续性假设"
      },
      {
        "key": "B",
        "text": "相对性原理"
      },
      {
        "key": "C",
        "text": "牛顿定理"
      }
    ]
  },
  {
    "id": 279,
    "question": "层流翼型的特点是\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "前缘半径大，后部尖的水滴形"
      },
      {
        "key": "B",
        "text": "最大厚度靠后"
      },
      {
        "key": "C",
        "text": "前缘尖的菱形"
      }
    ]
  },
  {
    "id": 280,
    "question": "增大翼型最大升力系数的两个因素是\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "厚度和机翼面积"
      },
      {
        "key": "B",
        "text": "弯度和翼展"
      },
      {
        "key": "C",
        "text": "厚度和弯度"
      }
    ]
  },
  {
    "id": 281,
    "question": "在机翼上，驻点处是\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "空气与前缘相遇的地方"
      },
      {
        "key": "B",
        "text": "空气与后缘相遇的地方"
      },
      {
        "key": "C",
        "text": "都不正确"
      }
    ]
  },
  {
    "id": 282,
    "question": "CL=1.3和CL=1.0\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "前者产生更大的升力"
      },
      {
        "key": "B",
        "text": "后者产生更大的升力"
      },
      {
        "key": "C",
        "text": "产生升力相等"
      }
    ]
  },
  {
    "id": 283,
    "question": "飞机以一定速度逆风起飞时\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "升力将减小"
      },
      {
        "key": "B",
        "text": "升力将增大"
      },
      {
        "key": "C",
        "text": "阻力增大升力减小"
      }
    ]
  },
  {
    "id": 284,
    "question": "飞机的最大起飞重量指\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "飞机离地时的重量"
      },
      {
        "key": "B",
        "text": "飞机开始滑行时的重量（地面上从A点移动到B点）"
      },
      {
        "key": "C",
        "text": "飞机开始起飞滑跑的重量（起飞前加速滑跑）"
      }
    ]
  },
  {
    "id": 285,
    "question": "飞机获得最大下滑距离的速度是\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "最大下滑速度"
      },
      {
        "key": "B",
        "text": "失速速度"
      },
      {
        "key": "C",
        "text": "下滑有利速度"
      }
    ]
  },
  {
    "id": 286,
    "question": "飞机的下滑角是\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "升力与阻力的夹角"
      },
      {
        "key": "B",
        "text": "飞行轨迹与水平面的夹角"
      },
      {
        "key": "C",
        "text": "阻力与重力平面的夹角"
      }
    ]
  },
  {
    "id": 287,
    "question": "放全襟翼下降，无人机能以\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "较大的下降角，较小的速度下降"
      },
      {
        "key": "B",
        "text": "较小的下降角，较大的速度下降"
      },
      {
        "key": "C",
        "text": "较大的下降角，较大的速度下降"
      }
    ]
  },
  {
    "id": 288,
    "question": "下列关于阻力的哪种说法是正确的\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "干扰阻力是由于气流的下洗而引起的"
      },
      {
        "key": "B",
        "text": "在飞行各部件之间加装整流蒙皮可以减小诱导阻力"
      },
      {
        "key": "C",
        "text": "干扰阻力是飞机各部件之间由于气流相互干扰"
      }
    ]
  },
  {
    "id": 289,
    "question": "下列正确的是\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "飞机的升阻比越大，飞机的空气动力特性越差"
      },
      {
        "key": "B",
        "text": "飞机的升阻比越小，飞机的空气动力特性越好"
      },
      {
        "key": "C",
        "text": "飞机的升阻比越大，飞机的空气动力特性越好"
      }
    ]
  },
  {
    "id": 290,
    "question": "减小飞机摩擦阻力的措施是\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "保持飞机表面光洁度"
      },
      {
        "key": "B",
        "text": "减小迎风面积"
      },
      {
        "key": "C",
        "text": "增大后掠角"
      }
    ]
  },
  {
    "id": 291,
    "question": "随着飞机速度的提高，下列关于阻力的哪种说法是正确的",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "诱导阻力增大，废阻力增大"
      },
      {
        "key": "B",
        "text": "诱导阻力减小，废阻力减小"
      },
      {
        "key": "C",
        "text": "诱导阻力减小，废阻力增大"
      }
    ]
  },
  {
    "id": 292,
    "question": "当后缘襟翼放下时，下述说法正确的是\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "只增大升"
      },
      {
        "key": "B",
        "text": "只增大阻力"
      },
      {
        "key": "C",
        "text": "既增大升力又增大阻力"
      }
    ]
  },
  {
    "id": 293,
    "question": "飞机起飞时后缘襟翼放下的角度小于着陆时放下的角度，是因为_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "后缘襟翼放下角度比较小时，机翼的升力系数增加，阻力系数不增加"
      },
      {
        "key": "B",
        "text": "后缘襟翼放下角度比较大时，机翼的阻力系数增加，升力系数不增加"
      },
      {
        "key": "C",
        "text": "后缘襟翼放下角度比较小时，机翼的升力系数增加的效果大于阻力系数增加的效果"
      }
    ]
  },
  {
    "id": 294,
    "question": "根据机翼升力和阻力计算公式可以得出，通过增大机翼面积来增大升力的同时\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "阻力不变"
      },
      {
        "key": "B",
        "text": "阻力减小"
      },
      {
        "key": "C",
        "text": "阻力也随着增大"
      }
    ]
  },
  {
    "id": 295,
    "question": "从原点作极曲线的切线，切点所对应的迎角值是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "最大迎角"
      },
      {
        "key": "B",
        "text": "有利迎角"
      },
      {
        "key": "C",
        "text": "最小迎角"
      }
    ]
  },
  {
    "id": 296,
    "question": "下列关于升阻比的哪种说法是不正确的\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "升力系数达到最大时，升阻比也达到最大"
      },
      {
        "key": "B",
        "text": "升力和阻力之比升阻比达到最大之前，随迎角增加"
      },
      {
        "key": "C",
        "text": "升阻比成线性增加"
      }
    ]
  },
  {
    "id": 297,
    "question": "飞机升阻比值的大小主要随\\_\\_\\_\\_变化的。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "飞行速度"
      },
      {
        "key": "B",
        "text": "飞行迎角"
      },
      {
        "key": "C",
        "text": "机翼面积"
      }
    ]
  },
  {
    "id": 298,
    "question": "有些飞机的翼尖部位安装了翼稍小翼，它的功用是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "减小摩擦阻力"
      },
      {
        "key": "B",
        "text": "减小压差阻力"
      },
      {
        "key": "C",
        "text": "减小诱导阻力"
      }
    ]
  },
  {
    "id": 299,
    "question": "下列哪项对飞机阻力大小影晌不大\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "飞行速度、空气密度、机翼面积"
      },
      {
        "key": "B",
        "text": "飞机的翼型和平面形状"
      },
      {
        "key": "C",
        "text": "飞机的安装角和上反角"
      }
    ]
  },
  {
    "id": 300,
    "question": "增大飞机机翼的展弦比，目的是减小飞机的\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "摩擦阻力"
      },
      {
        "key": "B",
        "text": "压差阻力"
      },
      {
        "key": "C",
        "text": "诱导阻力"
      }
    ]
  },
  {
    "id": 301,
    "question": "没有保护好飞机表面的光洁度，将增加飞机的哪种阻力\\_\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "压差阻力"
      },
      {
        "key": "B",
        "text": "摩擦阻力"
      },
      {
        "key": "C",
        "text": "干扰阻力"
      }
    ]
  },
  {
    "id": 302,
    "question": "飞机上产生的摩擦阻力与空气的\\_\\_\\_\\_\\_有关。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "可压缩性"
      },
      {
        "key": "B",
        "text": "粘性"
      },
      {
        "key": "C",
        "text": "温度"
      }
    ]
  },
  {
    "id": 303,
    "question": "飞机上产生的摩擦阻力与\\_\\_\\_\\_因素有关。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "与大气可压缩性有关"
      },
      {
        "key": "B",
        "text": "与大气的粘性、飞机表面状况以及周围气流接触的飞机表面面积有关"
      },
      {
        "key": "C",
        "text": "仅与大气的温度有关"
      }
    ]
  },
  {
    "id": 304,
    "question": "飞机上不同部件的连接处装有整流包皮，它的主要作用是\\_\\_\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "减小摩擦阻力"
      },
      {
        "key": "B",
        "text": "减小干扰阻力"
      },
      {
        "key": "C",
        "text": "减小诱导阻力"
      }
    ]
  },
  {
    "id": 305,
    "question": "飞机失速的原因\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "飞机速度太小"
      },
      {
        "key": "B",
        "text": "飞机速度太大"
      },
      {
        "key": "C",
        "text": "迎角超过临界迎角"
      }
    ]
  },
  {
    "id": 306,
    "question": "飞机出现失速飞行员该\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "立即蹬舵"
      },
      {
        "key": "B",
        "text": "立即推杆到底"
      },
      {
        "key": "C",
        "text": "立即压杆"
      }
    ]
  },
  {
    "id": 307,
    "question": "为了克服\\\"旋翼\\\"旋转产生的反，常见的做法是用另一个小型旋翼，即尾桨。在机身尾部产生抵消反作用力的力矩",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "力"
      },
      {
        "key": "B",
        "text": "力矩"
      },
      {
        "key": "C",
        "text": "扭矩"
      }
    ]
  },
  {
    "id": 308,
    "question": "不属于抵消旋翼机反转力矩的方法有:",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "尾桨"
      },
      {
        "key": "B",
        "text": "共轴旋翼"
      },
      {
        "key": "C",
        "text": "增大旋翼半径"
      }
    ]
  },
  {
    "id": 309,
    "question": "\\_\\_\\_\\_\\_采用上下共轴反转的两组旋翼用来平衡旋翼反扭矩",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "共轴式直升机"
      },
      {
        "key": "B",
        "text": "单旋翼带尾桨直升机"
      },
      {
        "key": "C",
        "text": "单旋翼无尾桨直升机"
      }
    ]
  },
  {
    "id": 310,
    "question": "下列关于尾桨的安装位置高可能带来的好处的说法,错误的是:",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "有助于提高尾桨效率"
      },
      {
        "key": "B",
        "text": "有助于减小传动系统的复杂性"
      },
      {
        "key": "C",
        "text": "有助于提高前飞的稳定性"
      }
    ]
  },
  {
    "id": 311,
    "question": "下列哪种尾桨旋转方向效率较高:",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "底部向前的旋转方向"
      },
      {
        "key": "B",
        "text": "顶部向后的旋转方向"
      },
      {
        "key": "C",
        "text": "顶部向前的旋转方向"
      }
    ]
  },
  {
    "id": 312,
    "question": "下面关于旋翼的说法错误的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "本质上讲旋翼是一个能量转换部件，它把发动机通过旋翼轴传来的旋转动能转换成旋翼拉力"
      },
      {
        "key": "B",
        "text": "旋翼的基本功能是产生旋翼拉力"
      },
      {
        "key": "C",
        "text": "旋翼的基本功能是产生前进推力"
      }
    ]
  },
  {
    "id": 313,
    "question": "关于桨叶的剖面形状说法错误的是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "桨叶的剖面形状称为桨叶翼型"
      },
      {
        "key": "B",
        "text": "桨叶翼型常见的有平凸型、双凸型和非对称型"
      },
      {
        "key": "C",
        "text": "一般用相对厚度、最大厚度位置、相对弯度、最大弯度位置等参数来说明桨叶翼型"
      }
    ]
  },
  {
    "id": 314,
    "question": "关于旋翼桨穀的说法正确的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "在挥舞面及摆振面都要承受较小的交变载荷"
      },
      {
        "key": "B",
        "text": "桨毂的各个铰都必须带有轴承，轴承的工作条件良好"
      },
      {
        "key": "C",
        "text": "桨毂将传递和承受旋翼的拉力、离心力及挥舞、摆振、变距的交变力矩"
      }
    ]
  },
  {
    "id": 315,
    "question": "尾桨的功能正确的是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "在单旋翼直升机上，尾桨主要功能是提供纵向稳定性"
      },
      {
        "key": "B",
        "text": "在单旋翼直升机上，能对直升机航向起到操纵和稳定作用"
      },
      {
        "key": "C",
        "text": "在单旋翼直升机上，尾桨主要功能是提供升力"
      }
    ]
  },
  {
    "id": 316,
    "question": "下面说法正确的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "跷跷板尾桨一般安排结构锥度角，这是因为使拉力与离心力平衡所需的结构锥度角很小"
      },
      {
        "key": "B",
        "text": "无轴承旋翼带有挥舞铰、变距铰，致使结构重量难以减轻，而且维护工作量大、寿命低"
      },
      {
        "key": "C",
        "text": "\\\"跷跷板\\\"旋翼有2片桨叶共用一个挥舞铰，无摆振铰"
      }
    ]
  },
  {
    "id": 317,
    "question": "下面哪种直升机采用了无轴承旋翼",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "S-76直升机"
      },
      {
        "key": "B",
        "text": "苏制米-8直升机"
      },
      {
        "key": "C",
        "text": "UH-60A.直升机"
      }
    ]
  },
  {
    "id": 318,
    "question": "下面说法正确的是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "主减速器的特点是传递的功率大和减速比小"
      },
      {
        "key": "B",
        "text": "主减速器的功能是将发动机功率传递给旋翼轴，应满足传动比及换向要求"
      },
      {
        "key": "C",
        "text": "尾减速器的输出轴是尾桨轴。输入轴与尾传动轴相连，-般由- -对伞齿轮构成，输入轴与输出轴夹角一般为45度"
      }
    ]
  },
  {
    "id": 319,
    "question": "自动倾斜器，有多种不同结构形式，但控制机理都是;一样的。它们在构造上都应满足要求:",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "其动环与旋翼同步旋转，并可绕球铰转动"
      },
      {
        "key": "B",
        "text": "能沿旋翼轴方向上下移动，以实现周期变距操纵"
      },
      {
        "key": "C",
        "text": "能够向任何方向倾斜，以实现总距操纵"
      }
    ]
  },
  {
    "id": 320,
    "question": "关于自动倾斜器说法错误的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "旋翼的总距和周期变距操纵都是靠自动倾斜器来完成"
      },
      {
        "key": "B",
        "text": "直升机旋翼的挥舞控制机构称为自动倾斜器"
      },
      {
        "key": "C",
        "text": "自动倾斜器由内轴、外轴、导筒、.内环、外环、旋转环、操纵摇臂、变距拉杆等组成"
      }
    ]
  },
  {
    "id": 321,
    "question": "下面说法正确的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "一般来讲，尾桨反扭矩的数值是比较大的"
      },
      {
        "key": "B",
        "text": "如果尾桨桨毂中心位于直升机重心之上或重心之下，则不会产生滚转力矩"
      },
      {
        "key": "C",
        "text": "尾桨主要用于平衡旋翼的反扭矩，在有些场合也可以改变直升机的侧向平衡状态"
      }
    ]
  },
  {
    "id": 322,
    "question": "旋翼水平铰的作用",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "自动调节桨叶升力变化，消除侧倾力矩"
      },
      {
        "key": "B",
        "text": "使桨叶拉力发生周期性变化，也会使桨叶根部受到的弯矩发生周期性变化"
      },
      {
        "key": "C",
        "text": "产生自下而上的挥舞相对气流，这会使桨叶迎角减小，拉力减小"
      }
    ]
  },
  {
    "id": 323,
    "question": "铰接式旋翼在吹风挥舞时，旋翼每转-周，桨叶挥舞速度和挥舞角分别出现一次周期性变化。下面正确的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "挥舞角的变化比挥舞速度的变化滞后90。"
      },
      {
        "key": "B",
        "text": "桨叶在90°方位下挥速度最大，在270。方位上挥速度最大"
      },
      {
        "key": "C",
        "text": "桨叶在180。方位挥舞最低，在360。方位挥舞最高"
      }
    ]
  },
  {
    "id": 324,
    "question": "下面关于桨叶的挥舞调节说法正确的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "桨叶角的大小随桨叶挥舞角的改变而变化的这一特点， 称为桨叶的.上反效应"
      },
      {
        "key": "B",
        "text": "直升机的旋翼的桨叶上挥时，变距拉杆拉住变距摇臂使桨叶角增大"
      },
      {
        "key": "C",
        "text": "直升机的旋翼的桨叶下挥时，变距拉杆顶住变距摇臂使桨叶角增大"
      }
    ]
  },
  {
    "id": 325,
    "question": "桨叶\\\"\\_上反效应\\\"引起锥体向方位侧倒",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "0"
      },
      {
        "key": "B",
        "text": "90"
      },
      {
        "key": "C",
        "text": "180"
      }
    ]
  },
  {
    "id": 326,
    "question": "桨叶的挥舞调节作用使旋翼锥体向\\_\\_\\_\\_\\_\\_\\_\\_\\_侧倒",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "90"
      },
      {
        "key": "B",
        "text": "180"
      },
      {
        "key": "C",
        "text": "270"
      }
    ]
  },
  {
    "id": 327,
    "question": "悬停状态下，旋翼形成",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "正锥体"
      },
      {
        "key": "B",
        "text": "平面"
      },
      {
        "key": "C",
        "text": "倒锥体"
      }
    ]
  },
  {
    "id": 328,
    "question": "关于摆振运动说法正确的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "桨叶绕垂直铰的前后摆动，就称为桨叶的摆振运动"
      },
      {
        "key": "B",
        "text": "桨叶上挥时，哥氏力欲使桨叶加速旋转，桨叶可绕垂直铰向后摆动一个角度"
      },
      {
        "key": "C",
        "text": "当桨叶下挥时，哥氏力欲使桨叶减速旋转，桨叶可绕垂直铰向前摆动一个角度"
      }
    ]
  },
  {
    "id": 329,
    "question": "直升机的操纵不包括",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "总距操纵"
      },
      {
        "key": "B",
        "text": "周期变距"
      },
      {
        "key": "C",
        "text": "副翼操纵"
      }
    ]
  },
  {
    "id": 330,
    "question": "改变旋翼拉力大小的方法不包括",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "操纵总距杆"
      },
      {
        "key": "B",
        "text": "操纵油门环"
      },
      {
        "key": "C",
        "text": "操纵方向舵"
      }
    ]
  },
  {
    "id": 331,
    "question": "小型无人直升机的主流操纵系统不包括",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "总距、纵向、横向及航向操纵通道相互独立"
      },
      {
        "key": "B",
        "text": "总距与纵向、横向操纵运动协调工作，航向操纵通道独立"
      },
      {
        "key": "C",
        "text": "总距与航向、横向操纵运动协调工作，纵向操纵通道独立"
      }
    ]
  },
  {
    "id": 332,
    "question": "共轴式无人直升机的航向操纵系统方案不包括",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "半差动操纵方案"
      },
      {
        "key": "B",
        "text": "全差动操纵方案"
      },
      {
        "key": "C",
        "text": "周期变距操纵"
      }
    ]
  },
  {
    "id": 333,
    "question": "悬停时的平衡不包括",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "俯仰平衡"
      },
      {
        "key": "B",
        "text": "方向平衡"
      },
      {
        "key": "C",
        "text": "前飞废阻力平衡"
      }
    ]
  },
  {
    "id": 334,
    "question": "影响悬停稳定性的因素不包括",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "起落架形式"
      },
      {
        "key": "B",
        "text": "风的影响"
      },
      {
        "key": "C",
        "text": "地面效应的影响"
      }
    ]
  },
  {
    "id": 335,
    "question": "直升机在风中悬停时下列影响正确的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "与无风悬停相比，逆风悬停机头稍低，且逆风速越大，机头越低"
      },
      {
        "key": "B",
        "text": "一般情况下，直升机应尽量在顺风中悬停"
      },
      {
        "key": "C",
        "text": "侧风的作用还将使直升机沿风的去向移位，因此，侧风悬停时应向风来反方向压杆"
      }
    ]
  },
  {
    "id": 336,
    "question": "下面关于悬停操纵说法错误的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "悬停时的姿态是各气动力和力矩以及重量、重心配平的结果，是唯一的"
      },
      {
        "key": "B",
        "text": "在悬停中，要保持直升机没有前后移位，必须使纵向力和俯仰力矩平衡"
      },
      {
        "key": "C",
        "text": "悬停时气动力自动保持平衡，无需频繁操纵"
      }
    ]
  },
  {
    "id": 337,
    "question": "关于直升机的跃升，以下描述不正确的是:",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "直升机可以以高桨距作跃升，也可以以低桨距作跃升，这同固定翼飞机不-样，飞机一般是在加满油门进入跃升的，这主要是由于不同的跃升目的决定的，飞机跃升完全是为了增加高度，而直升机跃升在很多情况下，仅仅是-一个过渡动作"
      },
      {
        "key": "B",
        "text": "直升机在跃升中，杆力变化明显，这主要是直升机的操纵品质决定的，直升机的单位载荷杆力比较大"
      },
      {
        "key": "C",
        "text": "直升机在跃升过程中，严禁提放总距杆，主要是因为，跃升中拉杆量很小，如果下放总距可能造成旋翼桨叶同尾梁的危险接近或碰撞"
      }
    ]
  },
  {
    "id": 338,
    "question": "下面关于直升机盘旋描述错误的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "当飞行速度达到盘旋速度时(通常取200公:里/小时)，应协调一-致地向盘旋方向压杆、蹬舵"
      },
      {
        "key": "B",
        "text": "在盘旋中保持好高度有助于保持盘旋速度，若高度升高，为了保持等高就要向前顶杆，这样就会使速度增大"
      },
      {
        "key": "C",
        "text": "改出盘旋，首先要消除向心力，故应向盘旋方向压杆，减小坡度，使旋翼拉力的水平分力减小"
      }
    ]
  },
  {
    "id": 339,
    "question": "下列说法错误的是(没有提到的条件则为相同)",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "旋翼直径越大则拉力越大"
      },
      {
        "key": "B",
        "text": "旋翼直径越大则悬停诱导速度越大"
      },
      {
        "key": "C",
        "text": "旋翼直径越大则桨盘载荷越小"
      }
    ]
  },
  {
    "id": 340,
    "question": "为了解决大速度下空气压缩性的影响和噪音问题，可以对桨叶进行何种操作",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "把桨叶尖部作成后掠型"
      },
      {
        "key": "B",
        "text": "采用矩形桨叶"
      },
      {
        "key": "C",
        "text": "采用尖削桨叶"
      }
    ]
  },
  {
    "id": 341,
    "question": "共轴式无人机的航向操纵多是如何实现的",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "通过操纵油门大小"
      },
      {
        "key": "B",
        "text": "通过操纵.上下旋翼的自动倾斜器"
      },
      {
        "key": "C",
        "text": "通过自动倾斜器和总距的联合操纵"
      }
    ]
  },
  {
    "id": 342,
    "question": "下列哪个选项中的直升机的分类方式是相同的",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "3代直升机，变模态无人旋翼机，复合无人旋翼机"
      },
      {
        "key": "B",
        "text": "微型直升机，轻型无人直升机，四轴飞行器"
      },
      {
        "key": "C",
        "text": "单旋翼带尾桨式无人直升机，双旋翼共轴式无人直升机，多轴无人机"
      }
    ]
  },
  {
    "id": 343,
    "question": "旋翼飞行器在停机坪上起飞和着陆时，距离其他航空器或者障碍物的水平距离不少于",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "10米"
      },
      {
        "key": "B",
        "text": "20米"
      },
      {
        "key": "C",
        "text": "25米"
      }
    ]
  },
  {
    "id": 344,
    "question": "共轴式直升机的纵横向操纵多是何处得以实现的",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "下旋翼自动倾斜器的不动环"
      },
      {
        "key": "B",
        "text": "下旋翼自动倾斜器的可动环"
      },
      {
        "key": "C",
        "text": "上旋翼自动倾斜器的可动环"
      }
    ]
  },
  {
    "id": 345,
    "question": "下面关于旋翼说法错误的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "本质上讲旋翼是一个能量转换部件，它把电机传来的旋转动能转换成旋翼拉力"
      },
      {
        "key": "B",
        "text": "旋翼的基本功能是产生拉力"
      },
      {
        "key": "C",
        "text": "旋翼的基本功能是产生前进的动力"
      }
    ]
  },
  {
    "id": 346,
    "question": "影响直升机起飞载重量的主要因素不包括",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "机场标高，空气湿度"
      },
      {
        "key": "B",
        "text": "风速和风向"
      },
      {
        "key": "C",
        "text": "上反效应场地面积和周围障碍物"
      }
    ]
  },
  {
    "id": 347,
    "question": "俄罗斯研制的单旋翼直升机的旋翼旋转方向一般为:",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "俯视顺时针旋翼"
      },
      {
        "key": "B",
        "text": "俯视逆时针旋翼"
      },
      {
        "key": "C",
        "text": "没有规律"
      }
    ]
  },
  {
    "id": 348,
    "question": "起飞时，可操纵变距螺旋桨的桨叶角到什么状态\\|",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "小桨叶角及低转速"
      },
      {
        "key": "B",
        "text": "大桨叶角及高转速"
      },
      {
        "key": "C",
        "text": "小桨叶角及高转速"
      }
    ]
  },
  {
    "id": 349,
    "question": "美国研制的单旋翼直升机的旋翼旋转方向\\--般为:",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "俯视顺时针旋翼"
      },
      {
        "key": "B",
        "text": "俯视逆时针旋翼"
      },
      {
        "key": "C",
        "text": "没有规律"
      }
    ]
  },
  {
    "id": 350,
    "question": "下列著名直升机，采用共轴双旋翼布局的是:",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "阿帕奇"
      },
      {
        "key": "B",
        "text": "Ka-50"
      },
      {
        "key": "C",
        "text": "海豚"
      }
    ]
  },
  {
    "id": 351,
    "question": "以下是共轴双旋翼直升机的优点的是:",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "操作结构简单"
      },
      {
        "key": "B",
        "text": "自转下滑性能优异"
      },
      {
        "key": "C",
        "text": "纵向尺寸小"
      }
    ]
  },
  {
    "id": 352,
    "question": "共轴式直升机废阻面积一般大于单旋翼直升机，这是因为:",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "共轴式直升机的纵向尺寸较大"
      },
      {
        "key": "B",
        "text": "其结构重量与载重均集中在重心附近"
      },
      {
        "key": "C",
        "text": "其特殊的操作系统要求两旋翼之间保持一定距离"
      }
    ]
  },
  {
    "id": 353,
    "question": "下列关于尾桨的安装位置低可能带来的好处的说法，错误的是:",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "有助于提高尾桨效率"
      },
      {
        "key": "B",
        "text": "有助于减轻结构重量"
      },
      {
        "key": "C",
        "text": "有助于减小传动系统的复杂性"
      }
    ]
  },
  {
    "id": 354,
    "question": "共轴式直升机的主要气动特点不包括:",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "具有较高的悬停效率"
      },
      {
        "key": "B",
        "text": "废阻面积小于单旋翼直升机"
      },
      {
        "key": "C",
        "text": "具有较大的俯仰、横滚控制力矩"
      }
    ]
  },
  {
    "id": 355,
    "question": "旋翼机下降过程中，正确的方法是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "一直保持快速垂直下降"
      },
      {
        "key": "B",
        "text": "先慢后快"
      },
      {
        "key": "C",
        "text": "先快后慢"
      }
    ]
  },
  {
    "id": 356,
    "question": "多轴航拍中往往需要使用相机的位移补偿功能，导致使用此功能的原因是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "飞行器的速度"
      },
      {
        "key": "B",
        "text": "风速"
      },
      {
        "key": "C",
        "text": "飞行器姿态不稳"
      }
    ]
  },
  {
    "id": 357,
    "question": "下降的注意事项错误的是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "要严格防止下降率过大"
      },
      {
        "key": "B",
        "text": "飞行员应把垂直下降作为主要飞行方式"
      },
      {
        "key": "C",
        "text": "在海上或低能见度条件下作垂直下降，操纵要格外谨慎"
      }
    ]
  },
  {
    "id": 358,
    "question": "共轴式直升机废阻面积一般大于单旋翼直升机，这是因为",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "共轴式直升机的纵向尺寸较大"
      },
      {
        "key": "B",
        "text": "其结构重量与载重均集中在重心附近"
      },
      {
        "key": "C",
        "text": "其特殊的操作系统要求两旋翼之间保持一定距离"
      }
    ]
  },
  {
    "id": 359,
    "question": "直升机飞行中需要的操纵",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "需要六个，因为直升机空中有六个自由度"
      },
      {
        "key": "B",
        "text": "需要三个操纵就可以改变俯仰、横测和航向姿态"
      },
      {
        "key": "C",
        "text": "需要四个操纵才能改变与保持所需姿态"
      }
    ]
  },
  {
    "id": 360,
    "question": "直升机近地飞行描述正确的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "直升机在自转着陆时，地面效应可以减小垂直着陆速度。此外，地面效应能增加直升机的稳定性"
      },
      {
        "key": "B",
        "text": "近地飞行时，如果突然遇到下凹的地形，地面效应迅速消失，会引起旋翼拉力突然增大，直升机就有掉入凹坑的危险"
      },
      {
        "key": "C",
        "text": "直升机飞行高度小于旋翼直径时，就可称作近地飞行时"
      }
    ]
  },
  {
    "id": 361,
    "question": "直升机旋翼拉力的方向为",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "与桨盘平面垂直"
      },
      {
        "key": "B",
        "text": "与桨毂旋转面垂直"
      },
      {
        "key": "C",
        "text": "与运动方向垂直"
      }
    ]
  },
  {
    "id": 362,
    "question": "直升机高度越低，地面效应()，直升机速度越大，地面效应()",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "越大、越小"
      },
      {
        "key": "B",
        "text": "越小、越大"
      },
      {
        "key": "C",
        "text": "越大、越大"
      }
    ]
  },
  {
    "id": 363,
    "question": "直升机在()状态下消耗功率最大",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "前飞"
      },
      {
        "key": "B",
        "text": "悬停"
      },
      {
        "key": "C",
        "text": "侧飞"
      }
    ]
  },
  {
    "id": 364,
    "question": "直升机在前飞时桨叶在什么方位迎角最大?",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "180。方位"
      },
      {
        "key": "B",
        "text": "90°方位"
      },
      {
        "key": "C",
        "text": "270。方位"
      }
    ]
  },
  {
    "id": 365,
    "question": "直升机在前飞时桨叶在什么方位迎角最小?",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "180。方位"
      },
      {
        "key": "B",
        "text": "90°方位"
      },
      {
        "key": "C",
        "text": "270。方位"
      }
    ]
  },
  {
    "id": 366,
    "question": "单旋翼直升机主旋翼顶视旋转方向是:",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "顺时针旋转"
      },
      {
        "key": "B",
        "text": "逆时针旋转"
      },
      {
        "key": "C",
        "text": "两种都有"
      }
    ]
  },
  {
    "id": 367,
    "question": "哪种尾桨的效率高?",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "推式尾桨"
      },
      {
        "key": "B",
        "text": "拉式尾桨"
      },
      {
        "key": "C",
        "text": "涵道尾桨"
      }
    ]
  },
  {
    "id": 368,
    "question": "常规布局直升机尾桨的主要作用不包括?",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "抵消反扭矩"
      },
      {
        "key": "B",
        "text": "改变航向"
      },
      {
        "key": "C",
        "text": "减少噪声"
      }
    ]
  },
  {
    "id": 369,
    "question": "共轴双桨的直升机_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "上旋翼是平衡反扭矩的，下旋翼是操纵面i"
      },
      {
        "key": "B",
        "text": "上旋翼是平衡操纵面，下旋翼是平衡反扭矩"
      },
      {
        "key": "C",
        "text": "上下旋翼均为操纵面"
      }
    ]
  },
  {
    "id": 370,
    "question": "共轴双桨直升机错误的是.",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "全差动"
      },
      {
        "key": "B",
        "text": "半差动"
      },
      {
        "key": "C",
        "text": "无差动"
      }
    ]
  },
  {
    "id": 371,
    "question": "直升机左右回转的特点",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "右回转时，蹬右舵，尾桨桨距增大，尾桨拉力增大，尾桨所需功率也增大，在发动机功率不变的条件下，旋翼功率要减小，直升机有下降高度的趋势，应适当地下放总距杆。"
      },
      {
        "key": "B",
        "text": "左回转时，蹬左舵，尾桨桨距减小，尾桨所需功率减小，功率重新分配的结果，使旋翼功率增大，直升机有上升高度的趋势，应适当下放总距杆。"
      },
      {
        "key": "C",
        "text": "左回转时，蹬左舵，尾桨桨距减大，尾桨所需功率减大，功率重新分配的结果，使旋翼功率减小，直升机有下降高度的趋势，应适当上提总距杆。"
      }
    ]
  },
  {
    "id": 372,
    "question": "有地效垂直起飞的定义是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "直升机从垂直离地到1-3米高度上悬停，然后保持一定的状态沿预定轨迹增速，并爬升到一定高度的过程。"
      },
      {
        "key": "B",
        "text": "直升机从垂直离地到3-5米高度上悬停，然后保持- -定的状态沿预定轨迹增速，并爬升到一定高度的过程。"
      },
      {
        "key": "C",
        "text": "直升机从垂直离地到1-3米高度上悬停，然后保持一定的状态沿预定轨迹增速，并爬升到20米高度的过程。"
      }
    ]
  },
  {
    "id": 373,
    "question": "关于无地效垂直起飞正确的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "逆风起飞，旋翼相对气流速度增大，单位时间内流过旋翼的空气质量增加，旋翼产生的拉力小，则起飞载重量减小。"
      },
      {
        "key": "B",
        "text": "顺风起飞，为了避免尾桨打地，悬停高度较高，地面效应减弱，所以载重量将增大。"
      },
      {
        "key": "C",
        "text": "起飞场地的标高高.气温高，则空气密度小，发动机功率降低，同时，单位时间内流过旋翼的空气质量减小，旋翼效能降低。因此，起飞最大载重量要减小。"
      }
    ]
  },
  {
    "id": 374,
    "question": "关于无地效垂直下降正确的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "在离地0.5米以下，应以不大于0.25米/秒的下降率下降接地。"
      },
      {
        "key": "B",
        "text": "在离地1米以下，应以不大于0.5米/秒的下降率下降接地。"
      },
      {
        "key": "C",
        "text": "在离地1.5米以下，应以不大于0.25米/秒的下降率下降接地。"
      }
    ]
  },
  {
    "id": 375,
    "question": "关于直升机贴地飞行正确的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "直升机近地飞行时，飞行高度约为5-10米，飞行速度通常不大于10公里/小时。"
      },
      {
        "key": "B",
        "text": "直升机近地飞行时，飞行高度约为1-10米，飞行速度通常不大于10公里/小时。"
      },
      {
        "key": "C",
        "text": "直升机近地飞行时，飞行 高度约为1-10米，飞行速度通常不大于20公里/小时。"
      }
    ]
  },
  {
    "id": 376,
    "question": "直升机按起飞重量大致可分为轻型、中型、重型、巨型直升机四种类型，以下哪一项为中型直升机。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "米-6"
      },
      {
        "key": "B",
        "text": "米-8"
      },
      {
        "key": "C",
        "text": "米-26"
      }
    ]
  },
  {
    "id": 377,
    "question": "遥控无人机着陆时,关于顺风着陆描述正确的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "地速较大，平飘距离较长"
      },
      {
        "key": "B",
        "text": "地速较小，平飘距离较短"
      },
      {
        "key": "C",
        "text": "地速正常，平飘距离正常"
      }
    ]
  },
  {
    "id": 378,
    "question": "遥控无人机着陆时,关于顺风着陆描述正确的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "滑跑中，应及时刹车，着陆以免滑跑距离过长"
      },
      {
        "key": "B",
        "text": "着陆滑跑中，应延后刹车，以免滑跑距离过短"
      },
      {
        "key": "C",
        "text": "着陆滑跑中，按正常时机刹车即可"
      }
    ]
  },
  {
    "id": 379,
    "question": "通过地面站界面，控制台上的鼠标，按键，飞行摇杆操纵无人机的驾驶员称为",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "飞行员"
      },
      {
        "key": "B",
        "text": "起降驾驶员"
      },
      {
        "key": "C",
        "text": "飞行驾驶员"
      }
    ]
  },
  {
    "id": 380,
    "question": "通过专用的遥控器，外部控制盒操纵无人机的驾驶员称为",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "飞行员"
      },
      {
        "key": "B",
        "text": "起降驾驶员"
      },
      {
        "key": "C",
        "text": "飞行驾驶员"
      }
    ]
  },
  {
    "id": 381,
    "question": "飞行驾驶员操作无人机定高平飞时，下列正确的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "不断检查空速、高度、和航向指示"
      },
      {
        "key": "B",
        "text": "定高平飞结束前可以休息"
      },
      {
        "key": "C",
        "text": "偶尔关注以下空速，高度和航向指示"
      }
    ]
  },
  {
    "id": 382,
    "question": "以下哪种情景容易引起飞行员产生飞机比实际位置偏高的错觉",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "常规跑道"
      },
      {
        "key": "B",
        "text": "向上带斜坡的地形"
      },
      {
        "key": "C",
        "text": "向下带斜坡的地形"
      }
    ]
  },
  {
    "id": 383,
    "question": "侧风着陆,为了修正偏流,可以采用既修正了偏流，又使飞机的升阻比不减小的\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "侧滑法"
      },
      {
        "key": "B",
        "text": "改变航向法和侧滑法相结合"
      },
      {
        "key": "C",
        "text": "改变航向法"
      }
    ]
  },
  {
    "id": 384,
    "question": "无人机着陆时，收油门的基本要领是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "适时，柔和"
      },
      {
        "key": "B",
        "text": "适时，快速"
      },
      {
        "key": "C",
        "text": "跟着感觉操作"
      }
    ]
  },
  {
    "id": 385,
    "question": "列哪种感觉是无人机操纵员在操纵无人机时无法感知的:",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "视觉"
      },
      {
        "key": "B",
        "text": "听觉"
      },
      {
        "key": "C",
        "text": "前庭觉"
      }
    ]
  },
  {
    "id": 386,
    "question": "起落航线（五边航线）组成内容不包括",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "起飞，建立航线"
      },
      {
        "key": "B",
        "text": "着陆目测，着陆"
      },
      {
        "key": "C",
        "text": "任务起飞"
      }
    ]
  },
  {
    "id": 387,
    "question": "下列属于无人机机长训练要求的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "在模拟器实施系统检查程序，不少于1小时"
      },
      {
        "key": "B",
        "text": "在实物训练系统实施正常飞行程序操作，不少10小时"
      },
      {
        "key": "C",
        "text": "取得仪表资格"
      }
    ]
  },
  {
    "id": 388,
    "question": "下列不属于无人机机长训练要求的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "参与研制飞行模拟器经历"
      },
      {
        "key": "B",
        "text": "在实物训练系统实施正常飞行程序指挥，不少于10小时"
      },
      {
        "key": "C",
        "text": "在模拟器实施正常飞行程序指挥,不少于3小时"
      }
    ]
  },
  {
    "id": 389,
    "question": "下列属于无人机机长训练要求的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "在模拟器实施应急飞行程序指挥，包括规避航空器，发动机故障,链路丢失，应急回收，迫降等，不少于3小时"
      },
      {
        "key": "B",
        "text": "在模拟器实施正常飞行程序操作,不少于13小时"
      },
      {
        "key": "C",
        "text": "实物训练系统实施正常飞行程序操作，不少于10小时"
      }
    ]
  },
  {
    "id": 390,
    "question": "下列不属于无人机驾驶员训练要求的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "在模拟器实施应急飞行程序操作，包括规避航空器，发动机故障，链路丢失，应急回收，迫降等，不少于3小时"
      },
      {
        "key": "B",
        "text": "在模拟器实施正常飞行程序操作，不少于3小时"
      },
      {
        "key": "C",
        "text": "实物训练系统实施正常飞行程序操作，不少于10小时"
      }
    ]
  },
  {
    "id": 391,
    "question": "下列不属于无人机驾驶员训练要求的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "在模拟器实施飞行前检查，不少于1小时"
      },
      {
        "key": "B",
        "text": "在模拟器实施正常飞行程序操作,不少于3小时"
      },
      {
        "key": "C",
        "text": "在模拟器实施应急飞行程序操作,包括规避航空器,发动机故障,链路丢失，应急回收,迫降等,不少于10小时"
      }
    ]
  },
  {
    "id": 392,
    "question": "下列属于无人机驾驶员训练要求的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "在模拟器实施正常飞行程序操作，不少于3小时"
      },
      {
        "key": "B",
        "text": "在模拟器训练系统实施正常飞行程序操作，不少于10小时"
      },
      {
        "key": "C",
        "text": "在模拟器实施应急飞行程序操作,包括规避航空器，发动机故障,链路丢失，应急回收，迫降等，不少于3小时"
      }
    ]
  },
  {
    "id": 393,
    "question": "飞机离地速度越小，则\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "滑跑距离越短，飞机的起飞性能越好"
      },
      {
        "key": "B",
        "text": "滑跑距离越短,飞机的起飞性能越差"
      },
      {
        "key": "C",
        "text": "滑跑距离越长，飞机的起飞性能越好"
      }
    ]
  },
  {
    "id": 394,
    "question": "机场上吹东风时，飞机起飞着陆的最好方向应是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "由西向东"
      },
      {
        "key": "B",
        "text": "由东向西"
      },
      {
        "key": "C",
        "text": "由北向南"
      }
    ]
  },
  {
    "id": 395,
    "question": "飞机以一定地速逆风起飞时\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "滑跑距离将减小"
      },
      {
        "key": "B",
        "text": "滑跑距离将增大"
      },
      {
        "key": "C",
        "text": "滑跑距离将不变"
      }
    ]
  },
  {
    "id": 396,
    "question": "飞机平飞要有足够的升力来平衡飞机的重力，产生该升力所需的速度叫\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "飞机平飞所需速度"
      },
      {
        "key": "B",
        "text": "飞机平飞有利速度"
      },
      {
        "key": "C",
        "text": "飞机平飞最大速度"
      }
    ]
  },
  {
    "id": 397,
    "question": "遥控无人机着陆时,如果拉平前飞机的俯角较大，下降快，应\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "拉杆稍早些"
      },
      {
        "key": "B",
        "text": "拉杆稍晚些"
      },
      {
        "key": "C",
        "text": "按正常时机拉"
      }
    ]
  },
  {
    "id": 398,
    "question": "遥控无人机在平飞、爬升、下降转换时产生偏差的主要原因不包括\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "动作粗、操纵量大，造成飞行状态不稳定"
      },
      {
        "key": "B",
        "text": "平飞、爬升、下降三种飞行状态变换时，推拉杆方向不正，干扰其他通道"
      },
      {
        "key": "C",
        "text": "天气状况不佳"
      }
    ]
  },
  {
    "id": 399,
    "question": "活塞发动机过热易出现在下列哪种过程中\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "长时间爬升"
      },
      {
        "key": "B",
        "text": "巡航"
      },
      {
        "key": "C",
        "text": "下降"
      }
    ]
  },
  {
    "id": 400,
    "question": "无人机飞行员向前推杆，飞机的迎角:\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "增大"
      },
      {
        "key": "B",
        "text": "减小"
      },
      {
        "key": "C",
        "text": "先减小\\\\后增大"
      }
    ]
  },
  {
    "id": 401,
    "question": "无人机飞行操作员在飞行时最应关注的是哪一区域\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "飞行航迹"
      },
      {
        "key": "B",
        "text": "地平仪"
      },
      {
        "key": "C",
        "text": "遥控指令区"
      }
    ]
  },
  {
    "id": 402,
    "question": "无人机驾驶员操纵无人机下降到10米以下时，应重点关注的信息是\\_\\_-\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "飞机下降速度、姿态和空速"
      },
      {
        "key": "B",
        "text": "飞机剩余油量"
      },
      {
        "key": "C",
        "text": "飞机航行灯开闭状态"
      }
    ]
  },
  {
    "id": 403,
    "question": "无人机驾驶员操纵无人机地面滑行时,下列描述正确的是\\-\\--\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "主要通过控制方向舵杆量操纵"
      },
      {
        "key": "B",
        "text": "主要通过控制副翼杆量操纵"
      },
      {
        "key": "C",
        "text": "主要通过控制升降舵杆量操纵"
      }
    ]
  },
  {
    "id": 404,
    "question": "无人机驾驶员操纵无人机刹车时机描述正确的是\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "飞机接地后，马上刹车"
      },
      {
        "key": "B",
        "text": "飞机接地后，待速度降到安全范围内刹车"
      },
      {
        "key": "C",
        "text": "飞机接地后，待飞机滑停后再刹车"
      }
    ]
  },
  {
    "id": 405,
    "question": "每天飞行结束后，应将燃油油箱加满油，其目的是\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "尽量减少水汽进入油箱,避免燃油污染"
      },
      {
        "key": "B",
        "text": "便于第二天尽快飞行"
      },
      {
        "key": "C",
        "text": "防止油箱结冰"
      }
    ]
  },
  {
    "id": 406,
    "question": "操纵无人机长时间爬升，发动机温度容易高，下列正确的操纵是\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "适时定高飞行，待各指标正常后再继续爬升"
      },
      {
        "key": "B",
        "text": "发现发动机各参数不正确时迅速转下降"
      },
      {
        "key": "C",
        "text": "不必操纵，信任发动机自身性能"
      }
    ]
  },
  {
    "id": 407,
    "question": "飞行操作手姿态遥控模式下操纵无人机下降，速度过大时，下列正确的操纵是\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "适当减小带杆量，增大下滑角"
      },
      {
        "key": "B",
        "text": "适当减小带杆量，减小下滑角"
      },
      {
        "key": "C",
        "text": "适当增加带杆量，减小下滑角"
      }
    ]
  },
  {
    "id": 408,
    "question": "飞行操作手操纵无人机坡度转弯时,同时操纵方向舵作用是\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "进行协调转弯,可有效减小转弯半径并减少侧滑"
      },
      {
        "key": "B",
        "text": "进行协调转弯,可有效增大转弯半径并减少侧滑"
      },
      {
        "key": "C",
        "text": "进行协调转弯，可有效减小转弯半径并增大侧滑"
      }
    ]
  },
  {
    "id": 409,
    "question": "从机尾向机头方向看去，顺时针旋转螺旋桨飞机的扭矩使飞机-\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "向下低头"
      },
      {
        "key": "B",
        "text": "向左滚转"
      },
      {
        "key": "C",
        "text": "向上抬头"
      }
    ]
  },
  {
    "id": 410,
    "question": "无人机驾驶员操纵无人机拉平时，下列描述正确的操纵是\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "偏差时不必修正，待形成一定偏差时修正即可"
      },
      {
        "key": "B",
        "text": "快速根据飞机偏差大力度修正"
      },
      {
        "key": "C",
        "text": "正确的拉平动作,必须按照实际情况，主动地、有预见地、机动灵活地去操纵飞机"
      }
    ]
  },
  {
    "id": 411,
    "question": "遥控无人机着陆到平飘阶段\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "平飘前段,速度较大，下沉较慢，拉杆量应小"
      },
      {
        "key": "B",
        "text": "平飘前段，速度较大，下沉较慢,拉杆大一些"
      },
      {
        "key": "C",
        "text": "平飘后段,速度较小，下沉较快，拉杆量应适当威小"
      }
    ]
  },
  {
    "id": 412,
    "question": "遥控无人机着陆时,如果飞机处于逆侧风时\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "地速增大，收油门下滑和四转弯时机均应适当提前"
      },
      {
        "key": "B",
        "text": "地速减小，收油门下滑和四转弯时机均应适当延后"
      },
      {
        "key": "C",
        "text": "地速增大，收油门下滑和四转弯时机均应适当延后"
      }
    ]
  },
  {
    "id": 413,
    "question": "无人机左侧风中起飞，侧风有使飞机机头向\\_\\_\\_偏转趋势",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "左"
      },
      {
        "key": "B",
        "text": "右"
      },
      {
        "key": "C",
        "text": "视风速的大小不同可能向左也可能向右"
      }
    ]
  },
  {
    "id": 414,
    "question": "空虚视野近视的主要表现是\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "眼睛会自动聚焦于前面1-2米处的空间某点"
      },
      {
        "key": "B",
        "text": "主观感觉内心空虚，视觉模糊"
      },
      {
        "key": "C",
        "text": "视野缩小，并产生恐惧感"
      }
    ]
  },
  {
    "id": 415,
    "question": "下列不属于无人机机长训练要求的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "在模拟器实施系统检查程序，不少于1小时"
      },
      {
        "key": "B",
        "text": "在实物训练系统实施正常飞行程序指挥，不少10小时"
      },
      {
        "key": "C",
        "text": "取得仪表资格"
      }
    ]
  },
  {
    "id": 416,
    "question": "只有一条航道时，起飞和降落最好是什么风?",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "逆风"
      },
      {
        "key": "B",
        "text": "顺风"
      },
      {
        "key": "C",
        "text": "侧风"
      }
    ]
  },
  {
    "id": 417,
    "question": "关于粗猛刹车，正确的说法是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "粗猛刹车是指刹车过早且过重，导致机轮严重打滑"
      },
      {
        "key": "B",
        "text": "粗猛刹车是指操纵刹车太快"
      },
      {
        "key": "C",
        "text": "粗猛刹车可以增大刹车效果,只是机轮磨损大一些"
      }
    ]
  },
  {
    "id": 418,
    "question": "关于机轮卡滞，正确的说法是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "滑跑刹车机轮卡滞是因为地面摩擦太大"
      },
      {
        "key": "B",
        "text": "机轮卡滞又叫做拖胎、打滑"
      },
      {
        "key": "C",
        "text": "严重卡滞虽然刹车效率高但不安全"
      }
    ]
  },
  {
    "id": 419,
    "question": "最高刹车效率过程是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "始终保持较大刹车压力的过程"
      },
      {
        "key": "B",
        "text": "尽量增大阻滚力矩的刹车过程"
      },
      {
        "key": "C",
        "text": "刹车力矩接近而不超过地面结合力矩的刹车过程"
      }
    ]
  },
  {
    "id": 420,
    "question": "飞机停留刹车的目的之一是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "地面检查时必须刹住飞机"
      },
      {
        "key": "B",
        "text": "地面试车增大功率时防止飞机滑动"
      },
      {
        "key": "C",
        "text": "地面装载及检查时防止飞机晃动"
      }
    ]
  },
  {
    "id": 421,
    "question": "侧风中着落带偏侧接地，应该",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "向偏侧方向打方向舵，反方向压副翼杆"
      },
      {
        "key": "B",
        "text": "向偏侧方向压副翼杆，反方向打方向舵"
      },
      {
        "key": "C",
        "text": "向偏侧的方向协调地压副翼杆打方向舵"
      }
    ]
  },
  {
    "id": 422,
    "question": "固定翼常规无人机飞行辅助操纵面有\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "副翼，升降舵，方向舵，调整片"
      },
      {
        "key": "B",
        "text": "缝翼，全动平尾，襟翼，调整片"
      },
      {
        "key": "C",
        "text": "缝翼，襟翼，调整片"
      }
    ]
  },
  {
    "id": 423,
    "question": "系统组成及介绍常规布局的飞机主要舵面指的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "升降舵，方向舵，襟翼"
      },
      {
        "key": "B",
        "text": "方向舵，襟翼，缝翼"
      },
      {
        "key": "C",
        "text": "升降舵，方向舵，副翼"
      }
    ]
  },
  {
    "id": 424,
    "question": "航空器平台结构通常包括机翼、机身、尾翼和起落架等。",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "单旋翼"
      },
      {
        "key": "B",
        "text": "多旋翼"
      },
      {
        "key": "C",
        "text": "固定翼"
      }
    ]
  },
  {
    "id": 425,
    "question": "属于增升装置的辅助操纵面是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "扰流板"
      },
      {
        "key": "B",
        "text": "副翼"
      },
      {
        "key": "C",
        "text": "前缘襟翼"
      }
    ]
  },
  {
    "id": 426,
    "question": "使用扰流板操纵飞机向左盘旋时，下述说法正确的是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "左机翼飞行扰流板向上打开，右机翼飞行扰流板向上打开"
      },
      {
        "key": "B",
        "text": "左机翼飞行扰流板向上打开，右机翼飞行扰流板不动"
      },
      {
        "key": "C",
        "text": "左机翼飞行扰流扳不动，右机翼飞行扰流板向上打开"
      }
    ]
  },
  {
    "id": 427,
    "question": "前缘缝翼的功用有_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "增大机翼的安装角"
      },
      {
        "key": "B",
        "text": "增加飞机的稳定性"
      },
      {
        "key": "C",
        "text": "增大最大升力系数"
      }
    ]
  },
  {
    "id": 428,
    "question": "下列关于扰流板的叙述哪项说法错误_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "扰流板可作为减速板缩短飞机滑跑距离"
      },
      {
        "key": "B",
        "text": "可辅助副翼实现飞机横向操纵"
      },
      {
        "key": "C",
        "text": "可代替副翼实现飞机横向操纵"
      }
    ]
  },
  {
    "id": 429,
    "question": "打开后缘襟翼既能增大机翼切面的弯曲度，又能增加机翼的面积，继而提高飞机的升力系数，这种襟翼被叫做",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "分裂式襟翼"
      },
      {
        "key": "B",
        "text": "简单式襟翼"
      },
      {
        "key": "C",
        "text": "后退式襟翼"
      }
    ]
  },
  {
    "id": 430,
    "question": "前缘缝翼的主要作用是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "放出前缘缝翼，可增大飞机的临界迎角"
      },
      {
        "key": "B",
        "text": "增大机翼升力"
      },
      {
        "key": "C",
        "text": "减小阻力"
      }
    ]
  },
  {
    "id": 431,
    "question": "飞行中操作扰流板伸出",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "增加机翼上翼面的面积以提高升力"
      },
      {
        "key": "B",
        "text": "阻挡气流的流动，增大阻力"
      },
      {
        "key": "C",
        "text": "增加飞机抬头力矩，辅助飞机爬升"
      }
    ]
  },
  {
    "id": 432,
    "question": "活塞发动机系统常采用的增压技术主要是用来",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "提高功率"
      },
      {
        "key": "B",
        "text": "减少废气量"
      },
      {
        "key": "C",
        "text": "增加转速"
      }
    ]
  },
  {
    "id": 433,
    "question": "从应用上说，涡桨发动机适用于_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "中低空、低速短距/垂直起降无人机"
      },
      {
        "key": "B",
        "text": "高空长航时无人机/无人战斗机"
      },
      {
        "key": "C",
        "text": "中高空长航时无人机"
      }
    ]
  },
  {
    "id": 434,
    "question": "无刷电机与有刷电机的区别有\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "无刷电机效率较高"
      },
      {
        "key": "B",
        "text": "有刷电机效率较高"
      },
      {
        "key": "C",
        "text": "两类电机效率差不多"
      }
    ]
  },
  {
    "id": 435,
    "question": "关于多轴使用的无刷电机与有刷电机，说法正确的是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "有刷电机驱动交流电机"
      },
      {
        "key": "B",
        "text": "无刷电机驱动交流电机"
      },
      {
        "key": "C",
        "text": "无刷电机驱动直流电机"
      }
    ]
  },
  {
    "id": 436,
    "question": "有2个输出功率相同的电机，前者型号3508，后者型号2820，以下表述错误的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "3508适合带动更大的螺旋桨"
      },
      {
        "key": "B",
        "text": "2820适用于更高的转速"
      },
      {
        "key": "C",
        "text": "尺寸上，2820粗一些，3508高一些"
      }
    ]
  },
  {
    "id": 437,
    "question": "某多轴电机标有1000KV字样，意义是指",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对应每V电压，电机提供1000000转转速"
      },
      {
        "key": "B",
        "text": "对应每V电压，电机提供1000转转速"
      },
      {
        "key": "C",
        "text": "电机最大耐压1000KV"
      }
    ]
  },
  {
    "id": 438,
    "question": "某多轴电机转速为3000转，是指\\_\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "每分钟3000转"
      },
      {
        "key": "B",
        "text": "每秒钟3000转"
      },
      {
        "key": "C",
        "text": "每小时3000转"
      }
    ]
  },
  {
    "id": 439,
    "question": "多轴飞行器动力装置多为电动系统的最主要原因是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "电动系统尺寸较小且较为廉价"
      },
      {
        "key": "B",
        "text": "电动系统形式简单且电机速度响应快"
      },
      {
        "key": "C",
        "text": "电动系统干净且不依赖传统生物燃料"
      }
    ]
  },
  {
    "id": 440,
    "question": "关于多轴飞行器使用的动力电机KV值描述正确的是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "外加1v电压对应的每分钟负载转速"
      },
      {
        "key": "B",
        "text": "外加1v电压对应的每分钟空转转速"
      },
      {
        "key": "C",
        "text": "额定电压值时电机每分钟空转转速"
      }
    ]
  },
  {
    "id": 441,
    "question": "线圈匝数越多的电机，KV值\\_\\_\\_\\_。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "越低"
      },
      {
        "key": "B",
        "text": "越高"
      },
      {
        "key": "C",
        "text": "无关"
      }
    ]
  },
  {
    "id": 442,
    "question": "无人机动力装置是属于\\_\\_\\_\\_种类的",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "气动"
      },
      {
        "key": "B",
        "text": "电动"
      },
      {
        "key": "C",
        "text": "液动"
      }
    ]
  },
  {
    "id": 443,
    "question": "外转子电机规格2208；9T；KV1000分别代表什么含义",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "定子线圈的直径22毫米，定子线圈的高度8毫米，每伏特电压能达到的每分钟转速为1000"
      },
      {
        "key": "B",
        "text": "定子线圈的直径22英寸，定子线圈的高度8英寸，每伏特电压能达到的每分钟转速为1000"
      },
      {
        "key": "C",
        "text": "定子线圈的直径22英寸，定子线圈的高度8英寸，每分钟转速为1000转"
      }
    ]
  },
  {
    "id": 444,
    "question": "某多轴电机标有3810字样，意思是指",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "该电机最大承受38V电压，最小承受10V电压"
      },
      {
        "key": "B",
        "text": "该电机定子直径为38毫米"
      },
      {
        "key": "C",
        "text": "该电机定子高度为38毫米"
      }
    ]
  },
  {
    "id": 445,
    "question": "某多轴电机标有500KV字样，意义是指",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "对应每V电压，电机提供500000转转速"
      },
      {
        "key": "B",
        "text": "电机最大耐压500KV"
      },
      {
        "key": "C",
        "text": "对应每V电压，电机提供500转转速"
      }
    ]
  },
  {
    "id": 446,
    "question": "电动动力系统主要由动力电机，动力电源和\\_\\_\\_\\_组成",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "电池"
      },
      {
        "key": "B",
        "text": "调速系统"
      },
      {
        "key": "C",
        "text": "无刷电机"
      }
    ]
  },
  {
    "id": 447,
    "question": "某多旋翼飞行器螺旋桨标有\"CW\"字样，表明该螺旋桨∶",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "俯视多旋翼飞行器顺时针旋翼"
      },
      {
        "key": "B",
        "text": "俯视多旋翼飞行器逆时针旋翼"
      },
      {
        "key": "C",
        "text": "该螺旋桨为\"cw\"牌"
      }
    ]
  },
  {
    "id": 448,
    "question": "CW1545螺旋桨与CCW14X6螺旋桨，请问哪支螺旋桨螺距大",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "CW1545"
      },
      {
        "key": "B",
        "text": "CCW14×6"
      },
      {
        "key": "C",
        "text": "一样大"
      }
    ]
  },
  {
    "id": 449,
    "question": "对于直升机、多旋翼无人机的旋翼或固定翼无人机的螺旋桨，保持角速度一定，更换直径较小的螺旋桨，则",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "桨尖速度减小"
      },
      {
        "key": "B",
        "text": "桨尖速度变大"
      },
      {
        "key": "C",
        "text": "桨尖速度不变"
      }
    ]
  },
  {
    "id": 450,
    "question": "部分多轴飞行器螺旋桨根部标有\\\"CCW\\\"字样，其意义为_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "此螺旋桨由CCW公司生产"
      },
      {
        "key": "B",
        "text": "此螺旋桨为顶视顺时针旋转"
      },
      {
        "key": "C",
        "text": "此螺旋桨为顶视逆时针旋转"
      }
    ]
  },
  {
    "id": 451,
    "question": "多轴飞行器的螺旋桨\\_\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "桨根处线速度小于桨尖处线速度"
      },
      {
        "key": "B",
        "text": "桨根处线速度大于桨尖处线速度"
      },
      {
        "key": "C",
        "text": "桨根处线速度等于桨尖处线速度"
      }
    ]
  },
  {
    "id": 452,
    "question": "多轴飞行器常用螺旋桨的剖面形状是_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对称型"
      },
      {
        "key": "B",
        "text": "凹凸型"
      },
      {
        "key": "C",
        "text": "S型"
      }
    ]
  },
  {
    "id": 453,
    "question": "多旋翼哪个是正桨，哪个是反桨",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "俯视逆时针旋转的为正桨，顺时针为反桨"
      },
      {
        "key": "B",
        "text": "俯视顺时针旋转的为正桨，逆时针为反桨"
      },
      {
        "key": "C",
        "text": "仰视顺时针旋转的为正桨，逆时针为反桨"
      }
    ]
  },
  {
    "id": 454,
    "question": "桨叶角从桨根到桨尖是\\_\\_\\_的",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "不变"
      },
      {
        "key": "B",
        "text": "变大"
      },
      {
        "key": "C",
        "text": "变小"
      }
    ]
  },
  {
    "id": 455,
    "question": "下列螺旋桨效率最高的是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "尼龙螺旋桨"
      },
      {
        "key": "B",
        "text": "夹心碳纤维螺旋桨"
      },
      {
        "key": "C",
        "text": "薄片碳纤维螺旋桨"
      }
    ]
  },
  {
    "id": 456,
    "question": "轻小型无人机常用定距螺旋桨的尺寸通常用X\\*Y来表示，其中Y代表∶",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "桨径"
      },
      {
        "key": "B",
        "text": "叶片数量"
      },
      {
        "key": "C",
        "text": "螺距"
      }
    ]
  },
  {
    "id": 457,
    "question": "无人机燃油箱通气目的之一是\\_\\_\\_\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "通气增大供油流量"
      },
      {
        "key": "B",
        "text": "保证向发动机正常供油"
      },
      {
        "key": "C",
        "text": "通气减小供油流量"
      }
    ]
  },
  {
    "id": 458,
    "question": "电池的放电能力是以倍率来表示的，一个1000mAh、10C的电池，最大放电电流可达∶",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "1安培"
      },
      {
        "key": "B",
        "text": "10安培"
      },
      {
        "key": "C",
        "text": "5安培"
      }
    ]
  },
  {
    "id": 459,
    "question": "大电流充电会对电池的性能造成一定程度的破坏，一般厂家要求用0.1C的电流充电，而锂聚合物电池因为性能优越在保证冷却通风的条件下可以用\\_\\_\\_\\_的电流充电。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "1C"
      },
      {
        "key": "B",
        "text": "2C"
      },
      {
        "key": "C",
        "text": "3C"
      }
    ]
  },
  {
    "id": 460,
    "question": "锂聚合物电池的标称电压是\\_\\_\\_\\_\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "1.2V"
      },
      {
        "key": "B",
        "text": "4.2V"
      },
      {
        "key": "C",
        "text": "3.7V"
      }
    ]
  },
  {
    "id": 461,
    "question": "一般锂聚合物电池上都有2组线。1组是输出线（粗，红黑各1根）；1组是单节锂电引出线（细，与s数有关），用以监视平衡充电时的单体电压。下面说法正确的是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "6S电池有5根红色引出线，1根黑色引出线"
      },
      {
        "key": "B",
        "text": "6S电池有7根引出线"
      },
      {
        "key": "C",
        "text": "6S电池有6根引出线"
      }
    ]
  },
  {
    "id": 462,
    "question": "电子调速器英文缩写是\\_\\_\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "BEC"
      },
      {
        "key": "B",
        "text": "ESC"
      },
      {
        "key": "C",
        "text": "MCS"
      }
    ]
  },
  {
    "id": 463,
    "question": "无人机的发动机采用重力供油系统但装有增压泵，主要是为了\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "减少邮箱的剩余燃油"
      },
      {
        "key": "B",
        "text": "保证大速度巡航的用油"
      },
      {
        "key": "C",
        "text": "保证爬升、下降及其他特殊情况下的正常供油"
      }
    ]
  },
  {
    "id": 464,
    "question": "下列哪种动力电池放电电流最大",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "8000mAh,20c"
      },
      {
        "key": "B",
        "text": "20000mAh,5C"
      },
      {
        "key": "C",
        "text": "2000mAh,30c"
      }
    ]
  },
  {
    "id": 465,
    "question": "电调最粗的两根硅胶线连接什么",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "电池"
      },
      {
        "key": "B",
        "text": "电机"
      },
      {
        "key": "C",
        "text": "飞控"
      }
    ]
  },
  {
    "id": 466,
    "question": "标有4S-6S的电调，最大允许多大电压",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "22.2V"
      },
      {
        "key": "B",
        "text": "25.2V"
      },
      {
        "key": "C",
        "text": "44.4V"
      }
    ]
  },
  {
    "id": 467,
    "question": "无人机ESC部件（标称：输入电压为12.6-25.2、持续电流为120A），以下两组电池6S 10000mah 10C和12S 16000mah15C，哪一组适用",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "12S"
      },
      {
        "key": "B",
        "text": "6S"
      },
      {
        "key": "C",
        "text": "都适用"
      }
    ]
  },
  {
    "id": 468,
    "question": "标有6S的电调中，选用多大的电池合适",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "26V"
      },
      {
        "key": "B",
        "text": "50V"
      },
      {
        "key": "C",
        "text": "小于等于25.2V"
      }
    ]
  },
  {
    "id": 469,
    "question": "多旋翼电调与电机如何匹配",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "电调的极限电流值越大越好。根据电机巡航功率推算出单个支臂巡航电流，根据电流的3到5倍以上选取电调"
      },
      {
        "key": "B",
        "text": "电调的极限电流值留有足够裕度即可。根据电机巡航功率推算出单个支臂巡航电流，根据电流的3到5倍以上选取电调"
      },
      {
        "key": "C",
        "text": "电调的极限电流值越大越好。根据电机最大功率推算出单个支臂最大电流，根据电流的3到5倍以上选取电调"
      }
    ]
  },
  {
    "id": 470,
    "question": "某多轴飞行器电调上标有15A字样，意思是指\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "电调所能承受的稳定工作电流是15A"
      },
      {
        "key": "B",
        "text": "电调所能承受的最大瞬间电流是15A"
      },
      {
        "key": "C",
        "text": "电调所能承受的最小工作电流是15A"
      }
    ]
  },
  {
    "id": 471,
    "question": "多轴飞行器使用的电调一般为\\_\\_\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "双向电调"
      },
      {
        "key": "B",
        "text": "有刷电调"
      },
      {
        "key": "C",
        "text": "无刷电调"
      }
    ]
  },
  {
    "id": 472,
    "question": "电调上最粗的红线和黑线用来连接\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "动力电池"
      },
      {
        "key": "B",
        "text": "电动机"
      },
      {
        "key": "C",
        "text": "机载遥控接收机"
      }
    ]
  },
  {
    "id": 473,
    "question": "某多轴电调上有BEC 5V字样，意思是指\\_\\_\\_\\_\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "电调需要从较粗的红线与黑线输入5V的电压"
      },
      {
        "key": "B",
        "text": "电调能从较粗的红线与黑线向外输出5V的电压"
      },
      {
        "key": "C",
        "text": "电调能从较细的红线与黑线向外输出5V的电压"
      }
    ]
  },
  {
    "id": 474,
    "question": "经测试，某多轴飞行器稳定飞行时，动力电池的持续输出电流为5安培，该多轴可以选用\\_\\_\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "5A的电调"
      },
      {
        "key": "B",
        "text": "10A的电调"
      },
      {
        "key": "C",
        "text": "30A的电调"
      }
    ]
  },
  {
    "id": 475,
    "question": "多轴飞行器使用的电调通常被划分为\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "有刷电调和无刷电调"
      },
      {
        "key": "B",
        "text": "直流电调和交流电调"
      },
      {
        "key": "C",
        "text": "有极电调和无极电调"
      }
    ]
  },
  {
    "id": 476,
    "question": "经测试，某多旋翼飞行器稳定飞行时，动力电池的持续输出电流为10a，则该多轴可以选用\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "50A的电调"
      },
      {
        "key": "B",
        "text": "15a的电调"
      },
      {
        "key": "C",
        "text": "10a的电调"
      }
    ]
  },
  {
    "id": 477,
    "question": "电子调速器的作用是接收飞控信息，转变电池的直流为交流，\\_\\_\\_\\_。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "驱动无刷电机"
      },
      {
        "key": "B",
        "text": "控制各种电机转速"
      },
      {
        "key": "C",
        "text": "转换飞控控制信息"
      }
    ]
  },
  {
    "id": 478,
    "question": "PWM调速方式称为∶",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "变频调速"
      },
      {
        "key": "B",
        "text": "变电压调速"
      },
      {
        "key": "C",
        "text": "脉宽调制，占空比调速"
      }
    ]
  },
  {
    "id": 479,
    "question": "使用中如果电调损害之后，如无原型号代替，可以用\\_\\_\\_\\_\\_\\_电调代替。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "用更大功率的"
      },
      {
        "key": "B",
        "text": "用更小功率的"
      },
      {
        "key": "C",
        "text": "不能代替"
      }
    ]
  },
  {
    "id": 480,
    "question": "用遥控器设置电调，需要",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "断开电机"
      },
      {
        "key": "B",
        "text": "接上电机"
      },
      {
        "key": "C",
        "text": "断开动力电源"
      }
    ]
  },
  {
    "id": 481,
    "question": "聚合物锂电池长时间储存单片电压是多少?存储容量的百分比是多少",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "4.2V,40%-50%"
      },
      {
        "key": "B",
        "text": "3.8V,40%-50%"
      },
      {
        "key": "C",
        "text": "3.7V,70%-80%"
      }
    ]
  },
  {
    "id": 482,
    "question": "下列哪种电池的能量密度最大",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "锂聚合物电池"
      },
      {
        "key": "B",
        "text": "镍氢电池"
      },
      {
        "key": "C",
        "text": "铅酸电池"
      }
    ]
  },
  {
    "id": 483,
    "question": "成品Lipo 6S 1P 12000mah 30C电池，请问该电池的单片电芯容量为多少mah？",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "12000mah"
      },
      {
        "key": "B",
        "text": "72000mah"
      },
      {
        "key": "C",
        "text": "24000mah"
      }
    ]
  },
  {
    "id": 484,
    "question": "成品Lipo 6S 1P 10000mah 25C（3C）电池，请问该电池可设定的最大充电电流为多少A？",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "20A"
      },
      {
        "key": "B",
        "text": "30A"
      },
      {
        "key": "C",
        "text": "40A"
      }
    ]
  },
  {
    "id": 485,
    "question": "串联和并联时电流、电压、容量如何变化",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "串联电流不变，电压变大，容量变大；并联电流变大，电压不变，容量不变"
      },
      {
        "key": "B",
        "text": "串联电流变大，电压不变，容量不变；并联电流不变，电压变大，容量变大"
      },
      {
        "key": "C",
        "text": "串联电流不变，电压变大，容量不变；并联电流变大，电压不变，容量变大"
      }
    ]
  },
  {
    "id": 486,
    "question": "碱性电池、锂聚合物电池、铅酸电池同样容量哪个最轻\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_选题",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "碱性电池"
      },
      {
        "key": "B",
        "text": "锂聚合物电池"
      },
      {
        "key": "C",
        "text": "铅酸电池"
      }
    ]
  },
  {
    "id": 487,
    "question": "多轴飞行器使用的动力电池一般为\\_\\_\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "聚合物锂电池"
      },
      {
        "key": "B",
        "text": "铅酸电池"
      },
      {
        "key": "C",
        "text": "银锌电池"
      }
    ]
  },
  {
    "id": 488,
    "question": "某多轴飞行器动力电池标有11.1V，它是_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "6S锂电池"
      },
      {
        "key": "B",
        "text": "11.1S锂电池"
      },
      {
        "key": "C",
        "text": "3S锂电池"
      }
    ]
  },
  {
    "id": 489,
    "question": "多轴飞行器使用的锂聚合物动力电池，其单体标称电压为\\_\\_\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "1.2V"
      },
      {
        "key": "B",
        "text": "11.1V"
      },
      {
        "key": "C",
        "text": "3.7V"
      }
    ]
  },
  {
    "id": 490,
    "question": "以下哪种动力电池在没有充分放电的前提下，不能够以大电流充电",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "铅酸蓄电池"
      },
      {
        "key": "B",
        "text": "镍镉电池"
      },
      {
        "key": "C",
        "text": "锂聚合物电池"
      }
    ]
  },
  {
    "id": 491,
    "question": "某多轴动力电池容量为6000mah，表示",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "理论上，以6A电流放电，可放电1个小时"
      },
      {
        "key": "B",
        "text": "理论上，以60A电流放电，可放电1个小时"
      },
      {
        "key": "C",
        "text": "理论上，以6000A电流放电，可放电1个小时"
      }
    ]
  },
  {
    "id": 492,
    "question": "16000mah 25c，25c是什么倍率",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "充电倍率"
      },
      {
        "key": "B",
        "text": "放电倍率"
      },
      {
        "key": "C",
        "text": "额定倍率"
      }
    ]
  },
  {
    "id": 493,
    "question": "关于锂电池说法错误的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "强记忆效应"
      },
      {
        "key": "B",
        "text": "标称电压3.7v"
      },
      {
        "key": "C",
        "text": "充满电压4.2v"
      }
    ]
  },
  {
    "id": 494,
    "question": "常用锂聚合物电池的专用充电器，根据\\_\\_\\_\\_不同，主要分为串行式平衡充设备和并行式平衡充设备。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "电池电芯组合情况"
      },
      {
        "key": "B",
        "text": "充电原理"
      },
      {
        "key": "C",
        "text": "电量大小"
      }
    ]
  },
  {
    "id": 495,
    "question": "多旋翼无人机智能锂电池管理电路能够∶",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "给出需要返航时间"
      },
      {
        "key": "B",
        "text": "对电芯单体进行电压均衡管理"
      },
      {
        "key": "C",
        "text": "给出续航时间"
      }
    ]
  },
  {
    "id": 496,
    "question": "3S2P锂电池有\\_\\_\\_\\_片电芯",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "4"
      },
      {
        "key": "B",
        "text": "5"
      },
      {
        "key": "C",
        "text": "6"
      }
    ]
  },
  {
    "id": 497,
    "question": "某多轴动力电池容量为10Ah，表示",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "理论上，以10mA电流放电，可放电1小时"
      },
      {
        "key": "B",
        "text": "理论上，以10000mA电流放电，可放电1小时"
      },
      {
        "key": "C",
        "text": "理论上，以10A电流放电，可放电10小时"
      }
    ]
  },
  {
    "id": 498,
    "question": "属于无人机飞控子系统功能的是\\_\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "无人机姿态稳定与控制"
      },
      {
        "key": "B",
        "text": "导航控制"
      },
      {
        "key": "C",
        "text": "任务信息收集"
      }
    ]
  },
  {
    "id": 499,
    "question": "不属于无人机飞控子系统所需信息的是\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "经/纬度"
      },
      {
        "key": "B",
        "text": "姿态角"
      },
      {
        "key": "C",
        "text": "空速"
      }
    ]
  },
  {
    "id": 500,
    "question": "不属于无人机飞控计算机任务范畴的是\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "数据中继"
      },
      {
        "key": "B",
        "text": "姿态稳定与控制"
      },
      {
        "key": "C",
        "text": "自主飞行控制"
      }
    ]
  },
  {
    "id": 501,
    "question": "无人机通过\\_\\_\\_\\_控制舵面和发动机节风门来实现无人机控制。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "伺服执行机构"
      },
      {
        "key": "B",
        "text": "操纵杆"
      },
      {
        "key": "C",
        "text": "脚蹬"
      }
    ]
  },
  {
    "id": 502,
    "question": "无人机在增稳飞行控制模式下，期间飞控子系统\\_\\_\\_控制",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "参与"
      },
      {
        "key": "B",
        "text": "不参与"
      },
      {
        "key": "C",
        "text": "不确定"
      }
    ]
  },
  {
    "id": 503,
    "question": "以下不是导航飞控系统组成部分的是\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "传感器"
      },
      {
        "key": "B",
        "text": "电台"
      },
      {
        "key": "C",
        "text": "执行机构"
      }
    ]
  },
  {
    "id": 504,
    "question": "导航子系统功能是向无人机提供\\_\\_\\_信息，引导无人机沿指定航线安全、准时、准确的飞行",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "高度、速度、位置"
      },
      {
        "key": "B",
        "text": "角速度"
      },
      {
        "key": "C",
        "text": "角加速度"
      }
    ]
  },
  {
    "id": 505,
    "question": "飞控子系统应具备的功能为\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "无人机姿态稳定与控制,无人机飞行管理、应急控制"
      },
      {
        "key": "B",
        "text": "无人机飞行管理、与导航子系统协调完成航迹控制、信息收集与传递"
      },
      {
        "key": "C",
        "text": "无人机起飞与着陆控制、无人机飞行管理、信息收集与传递"
      }
    ]
  },
  {
    "id": 506,
    "question": "\\_\\_\\_\\_的主要功能是根据飞控计算机的指令，按规定的静态和动态要求，通过对无人机各控制舵面和发动机节风门等的控制，实现对无人机的飞行控制。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "电源"
      },
      {
        "key": "B",
        "text": "伺服执行机构"
      },
      {
        "key": "C",
        "text": "数据链"
      }
    ]
  },
  {
    "id": 507,
    "question": "导航子系统功能是向无人机提供相对于所选定的参考坐标系的\\_\\_\\_引导确定航线安全、准时准确的飞行",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "位置、速度、飞行姿态"
      },
      {
        "key": "B",
        "text": "高度、速度、飞行姿态"
      },
      {
        "key": "C",
        "text": "俯仰、滚转、偏航"
      }
    ]
  },
  {
    "id": 508,
    "question": "飞控子系统可以不具备如下功能\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "姿态稳定与控制"
      },
      {
        "key": "B",
        "text": "导航与制导控制"
      },
      {
        "key": "C",
        "text": "任务分配与航迹规划"
      }
    ]
  },
  {
    "id": 509,
    "question": "以下关于无人机飞行模式舵面遥控(纯手动)、姿态遥控、GPs，内外回路参不参与说法正确的是:",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "舵面遥控参与外回路、姿态遥控参与内回路、GPS内外回路都参与"
      },
      {
        "key": "B",
        "text": "舵面遥控内外回路均不参与、姿态遥控参与内回路、GPS内外回路均参与"
      },
      {
        "key": "C",
        "text": "舵面遥控内外回路均不参与、姿态遥控参与内回路、GPS参与外回路"
      }
    ]
  },
  {
    "id": 510,
    "question": "无人机系统中的GPS模块为飞控提供了哪些信息",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "位置、高度与地速"
      },
      {
        "key": "B",
        "text": "经纬度、高度与空速"
      },
      {
        "key": "C",
        "text": "传感器、姿态与加速度"
      }
    ]
  },
  {
    "id": 511,
    "question": "GPS提供哪些信息?",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "经纬度、高度、空速"
      },
      {
        "key": "B",
        "text": "位置、高度、地速"
      },
      {
        "key": "C",
        "text": "坡度、空速"
      }
    ]
  },
  {
    "id": 512,
    "question": "无人机在GPS模式下人工管什么?",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "姿态和位置都管"
      },
      {
        "key": "B",
        "text": "位置"
      },
      {
        "key": "C",
        "text": "位置修正量"
      }
    ]
  },
  {
    "id": 513,
    "question": "多轴飞行器在飞行中，图像叠加osd信息显示的电压一般是电池的\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "空载电压"
      },
      {
        "key": "B",
        "text": "负载电压"
      },
      {
        "key": "C",
        "text": "已使用电压"
      }
    ]
  },
  {
    "id": 514,
    "question": "多轴飞行器的飞控指的是\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "机载导航飞控系统"
      },
      {
        "key": "B",
        "text": "机载遥控接收机"
      },
      {
        "key": "C",
        "text": "机载任务系统"
      }
    ]
  },
  {
    "id": 515,
    "question": "目前多轴旋翼飞行器飞控市场上的DJI NAZA飞控特点是\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "可以应用于各种特种飞行器"
      },
      {
        "key": "B",
        "text": "稳定，商业软件，代码不开源"
      },
      {
        "key": "C",
        "text": "配有地面站软件，代码开源"
      }
    ]
  },
  {
    "id": 516,
    "question": "wGS-84坐标系为:",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "全球坐标系"
      },
      {
        "key": "B",
        "text": "国家坐标系"
      },
      {
        "key": "C",
        "text": "地方坐标系"
      }
    ]
  },
  {
    "id": 517,
    "question": "多轴飞行器飞控板上一般会安装\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "1个角速率陀螺"
      },
      {
        "key": "B",
        "text": "3个角速率陀螺"
      },
      {
        "key": "C",
        "text": "6个角速率陀螺"
      }
    ]
  },
  {
    "id": 518,
    "question": "多轴飞行器飞控计算机的功能不包括\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "稳定飞行器姿态"
      },
      {
        "key": "B",
        "text": "接收地面控制信号"
      },
      {
        "key": "C",
        "text": "导航"
      }
    ]
  },
  {
    "id": 519,
    "question": "目前多轴飞行器飞控市场上的KK飞控具有的优点是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "功能强大，可以实现全自主飞行"
      },
      {
        "key": "B",
        "text": "价格便宜，硬件结构简单"
      },
      {
        "key": "C",
        "text": "配有地面站软件，代码开源"
      }
    ]
  },
  {
    "id": 520,
    "question": "目前多轴飞行器飞控市场上的APM飞控特点是\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "可以应用于各种特种飞行器"
      },
      {
        "key": "B",
        "text": "基于Android开发"
      },
      {
        "key": "C",
        "text": "配有地面站软件，代码开源"
      }
    ]
  },
  {
    "id": 521,
    "question": "大多数多轴飞行器自主飞行过程利用\\_\\_\\_实现速度感知",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "GPS"
      },
      {
        "key": "B",
        "text": "空速管"
      },
      {
        "key": "C",
        "text": "惯导"
      }
    ]
  },
  {
    "id": 522,
    "question": "多旋翼飞行器中的GPS天线应尽量安装在\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "飞行器顶部"
      },
      {
        "key": "B",
        "text": "飞行器中心"
      },
      {
        "key": "C",
        "text": "飞行器尾部"
      }
    ]
  },
  {
    "id": 523,
    "question": "大多数多旋翼飞行器自主飞行过程利用\\_\\_\\_\\_实现高度感知",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "气压高度计"
      },
      {
        "key": "B",
        "text": "GPS"
      },
      {
        "key": "C",
        "text": "超声波高度计"
      }
    ]
  },
  {
    "id": 524,
    "question": "大多数多旋翼飞行器自主飞行过程利用\\-\\-\\--实现位置感知",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "平台惯导"
      },
      {
        "key": "B",
        "text": "捷联惯导"
      },
      {
        "key": "C",
        "text": "GPS"
      }
    ]
  },
  {
    "id": 525,
    "question": "多轴飞行器gps定位中，最少达到几颗星，才能够在飞行中保证基本的安全\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "2-3颗"
      },
      {
        "key": "B",
        "text": "4-5颗"
      },
      {
        "key": "C",
        "text": "6-7颗"
      }
    ]
  },
  {
    "id": 526,
    "question": "多轴的飞控尽量安装在重心位置\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "上"
      },
      {
        "key": "B",
        "text": "中"
      },
      {
        "key": "C",
        "text": "下"
      }
    ]
  },
  {
    "id": 527,
    "question": "哪种导航系统可全天候、全时间地工作于空中、地球表面乃至水下?:",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "惯性导航"
      },
      {
        "key": "B",
        "text": "GPS导航"
      },
      {
        "key": "C",
        "text": "天文导航"
      }
    ]
  },
  {
    "id": 528,
    "question": "北纬42 °30 \\' 00\"为",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "北纬42.3度"
      },
      {
        "key": "B",
        "text": "北纬42.5度"
      },
      {
        "key": "C",
        "text": "北纬42度，东经30度"
      }
    ]
  },
  {
    "id": 529,
    "question": "指挥控制与\\_\\_\\_\\_是无人机地面站的主要功能",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "导航"
      },
      {
        "key": "B",
        "text": "任务规划"
      },
      {
        "key": "C",
        "text": "飞行视角显示"
      }
    ]
  },
  {
    "id": 530,
    "question": "无人机地面站系统不包括\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "机载电台"
      },
      {
        "key": "B",
        "text": "无人机控制站"
      },
      {
        "key": "C",
        "text": "载荷控制站"
      }
    ]
  },
  {
    "id": 531,
    "question": "无人机地面站显示系统应能显示-\\_\\_信息",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "无人机飞行员状态"
      },
      {
        "key": "B",
        "text": "飞行器状态及载荷状态、链路"
      },
      {
        "key": "C",
        "text": "飞行空域"
      }
    ]
  },
  {
    "id": 532,
    "question": "地面站地图航迹显示系统可为无人机驾驶员提供飞行器\\_\\_\\_等信息",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "飞行姿态"
      },
      {
        "key": "B",
        "text": "位置"
      },
      {
        "key": "C",
        "text": "飞控状态"
      }
    ]
  },
  {
    "id": 533,
    "question": "无人机系统通讯链路主要包括:指挥与控制(C&C)、\\_\\_、感知和规避(S&A)三种。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "空中交通管制(ATC)"
      },
      {
        "key": "B",
        "text": "电子干扰"
      },
      {
        "key": "C",
        "text": "无线电侦察"
      }
    ]
  },
  {
    "id": 534,
    "question": "目前世界上无人机的频谱使用主要集中在UHF、L和\\_\\_波段",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "C"
      },
      {
        "key": "B",
        "text": "VHF"
      },
      {
        "key": "C",
        "text": "任意"
      }
    ]
  },
  {
    "id": 535,
    "question": "\\_\\_\\_\\_的功能通常包括指挥调度、任务规划、操作控制、显示记录等功能。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "数据链路分系统"
      },
      {
        "key": "B",
        "text": "无人机地面站系统"
      },
      {
        "key": "C",
        "text": "飞控与导航系统"
      }
    ]
  },
  {
    "id": 536,
    "question": "下列哪项是飞行控制的方式之一?",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "陀螺控制"
      },
      {
        "key": "B",
        "text": "指令控制"
      },
      {
        "key": "C",
        "text": "载荷控制"
      }
    ]
  },
  {
    "id": 537,
    "question": "地面控制站飞行参数综合显示的内容包括\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "飞行与导航信息、数据链状态信息、设备状态信息、指令信息"
      },
      {
        "key": "B",
        "text": "导航信息显示、航迹绘制显示以及地理信息的显示"
      },
      {
        "key": "C",
        "text": "告警信息、地图航迹显示信息"
      }
    ]
  },
  {
    "id": 538,
    "question": "指令信息不包括\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "发送代码"
      },
      {
        "key": "B",
        "text": "发送状态"
      },
      {
        "key": "C",
        "text": "接收状态"
      }
    ]
  },
  {
    "id": 539,
    "question": "飞行控制是指采用\\_\\_\\_\\_\\_对无人机在空中整个飞行过程的控制",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "遥感方式"
      },
      {
        "key": "B",
        "text": "遥测方式"
      },
      {
        "key": "C",
        "text": "遥控方式"
      }
    ]
  },
  {
    "id": 540,
    "question": "地面站中无线电波长越长，绕射能力越?",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "强"
      },
      {
        "key": "B",
        "text": "弱"
      },
      {
        "key": "C",
        "text": "没变化"
      }
    ]
  },
  {
    "id": 541,
    "question": "下列属于定向天线的是?",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "各长度鞭状天线"
      },
      {
        "key": "B",
        "text": "蘑菇头天线"
      },
      {
        "key": "C",
        "text": "八木"
      }
    ]
  },
  {
    "id": 542,
    "question": "各长度鞭状天线架设方式必须和通讯方向?",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "垂直"
      },
      {
        "key": "B",
        "text": "平行"
      },
      {
        "key": "C",
        "text": "相同方向"
      }
    ]
  },
  {
    "id": 543,
    "question": "地面站中无线电频率越小，穿透能力越?",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "强"
      },
      {
        "key": "B",
        "text": "弱"
      },
      {
        "key": "C",
        "text": "没变化"
      }
    ]
  },
  {
    "id": 544,
    "question": "遥控器,图传，地面站与飞行器之间数据链路分别是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "上行链路，下行链路，上下行链路并存"
      },
      {
        "key": "B",
        "text": "上行链路，下行链路，上行链路"
      },
      {
        "key": "C",
        "text": "短波链路，长波链路"
      }
    ]
  },
  {
    "id": 545,
    "question": "我国无人机下行链路使用频段?",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "840.5-845mhz"
      },
      {
        "key": "B",
        "text": "1430-1446mhz"
      },
      {
        "key": "C",
        "text": "2408-2440mhz"
      }
    ]
  },
  {
    "id": 546,
    "question": "视距内无人机通讯链路采用哪种天线?",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "定向天线"
      },
      {
        "key": "B",
        "text": "全向天线或鞭状天线"
      },
      {
        "key": "C",
        "text": "卫星天线"
      }
    ]
  },
  {
    "id": 547,
    "question": "视距外无人机通讯链路采用哪种天线?",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "抛物面卫星通讯天线"
      },
      {
        "key": "B",
        "text": "全向天线"
      },
      {
        "key": "C",
        "text": "定向天线"
      }
    ]
  },
  {
    "id": 548,
    "question": "如果数传链路上行中断，会发生什么后果?",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "无法在线重规划航线航点及发送任务指令"
      },
      {
        "key": "B",
        "text": "无人机不受地面站控制"
      },
      {
        "key": "C",
        "text": "不能获取无人机状态信息"
      }
    ]
  },
  {
    "id": 549,
    "question": "如果数传链路下行中断，会发生什么后果?",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "无法在线重规划航线航点及发送任务指令"
      },
      {
        "key": "B",
        "text": "地面站不再更新无人机的遥测数据"
      },
      {
        "key": "C",
        "text": "无人机不受地面站控制"
      }
    ]
  },
  {
    "id": 550,
    "question": "以下地面链路天线哪一种是定向天线",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "八木天线"
      },
      {
        "key": "B",
        "text": "三叶草天线"
      },
      {
        "key": "C",
        "text": "鞭状天线"
      }
    ]
  },
  {
    "id": 551,
    "question": "无线电视距内通讯的无人机多数机载安装\\_\\_\\_\\_\\_\\_，需要进行无线电超视距通讯的无人机一般采用自踉踪抛物面卫星天线。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "蘑菇头天线"
      },
      {
        "key": "B",
        "text": "全向天线"
      },
      {
        "key": "C",
        "text": "定向天线"
      }
    ]
  },
  {
    "id": 552,
    "question": "描述一个多轴无人机地面遥控发射机是\\\"日本手\\\"是指",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "右手上下动作控制油门或高度"
      },
      {
        "key": "B",
        "text": "左手上下动作控制油门或高度"
      },
      {
        "key": "C",
        "text": "左手左右动作控制油门或高度"
      }
    ]
  },
  {
    "id": 553,
    "question": "多轴飞行器的遥控器一般有\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "2个通道"
      },
      {
        "key": "B",
        "text": "3个通道"
      },
      {
        "key": "C",
        "text": "4个及以上通道"
      }
    ]
  },
  {
    "id": 554,
    "question": "当无人机遥控器损坏维修后，再次使用时应该\\_\\_\\_。",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "要与飞控重新校准"
      },
      {
        "key": "B",
        "text": "要与电调重新校准"
      },
      {
        "key": "C",
        "text": "要与接收机重新校准"
      }
    ]
  },
  {
    "id": 555,
    "question": "描述一个多轴无人机地面遥控发射机是\\\"美国手\\\"，是指\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "右手上下动作控制油门或高度"
      },
      {
        "key": "B",
        "text": "左手上下动作控制油门或高度"
      },
      {
        "key": "C",
        "text": "左手左右动作控制油门或高度"
      }
    ]
  },
  {
    "id": 556,
    "question": "四轴飞行器飞行运动中有\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "沿3轴移动，绕3轴转动"
      },
      {
        "key": "B",
        "text": "绕4个轴转动"
      },
      {
        "key": "C",
        "text": "沿3个轴移动"
      }
    ]
  },
  {
    "id": 557,
    "question": "四轴飞行器改变航向时\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "相邻的2个桨加速，另2个桨减速"
      },
      {
        "key": "B",
        "text": "相对的2个桨加速，另2个桨减速"
      },
      {
        "key": "C",
        "text": "4个桨均加速"
      }
    ]
  },
  {
    "id": 558,
    "question": "×模式4轴飞行器从悬停转换到向左平移，哪两个轴需要减速?",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "后方两轴"
      },
      {
        "key": "B",
        "text": "左侧两轴"
      },
      {
        "key": "C",
        "text": "右侧两轴"
      }
    ]
  },
  {
    "id": 559,
    "question": "六轴飞行器某个电机发生故障时，对应做出类似停止工作的电机应是\\_\\_电机",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "俯视顺时针方向下一个"
      },
      {
        "key": "B",
        "text": "对角"
      },
      {
        "key": "C",
        "text": "俯视逆时针方向下一个"
      }
    ]
  },
  {
    "id": 560,
    "question": "多轴旋翼飞行器通过改变\\_\\_\\_\\_控制飞行轨迹。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "总距杆"
      },
      {
        "key": "B",
        "text": "转速"
      },
      {
        "key": "C",
        "text": "尾桨"
      }
    ]
  },
  {
    "id": 561,
    "question": "多轴飞行器在前飞中必然会产生\\_\\_变化",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "偏航角"
      },
      {
        "key": "B",
        "text": "横滚角"
      },
      {
        "key": "C",
        "text": "俯仰角"
      }
    ]
  },
  {
    "id": 562,
    "question": "悬停状态的多轴如何实现向左移动\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "纵轴右侧的螺旋桨减速,纵轴左侧的螺旋桨加速"
      },
      {
        "key": "B",
        "text": "纵轴右侧的螺旋桨加速，纵轴左侧的螺旋桨减速"
      },
      {
        "key": "C",
        "text": "横轴前侧的螺旋桨加速，横轴后侧的螺旋桨减速"
      }
    ]
  },
  {
    "id": 563,
    "question": "关于部分多轴飞行器,机臂上反角设计描述正确的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "提高稳定性"
      },
      {
        "key": "B",
        "text": "提高机动性"
      },
      {
        "key": "C",
        "text": "减少电力损耗"
      }
    ]
  },
  {
    "id": 564,
    "question": "多轴飞行器在前飞中会必然产生\\_\\_\\_变化",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "螺距"
      },
      {
        "key": "B",
        "text": "周期变距"
      },
      {
        "key": "C",
        "text": "转速"
      }
    ]
  },
  {
    "id": 565,
    "question": "下面关于多轴旋翼的说法错误的是\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "本质上讲旋翼是一个能量转换部件，它把电动机传来的旋转动能转换成旋翼拉力"
      },
      {
        "key": "B",
        "text": "旋翼的基本功能是产生拉力"
      },
      {
        "key": "C",
        "text": "旋翼的基本功能是产生前进推力"
      }
    ]
  },
  {
    "id": 566,
    "question": "四轴做偏航运动时\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "相邻两个桨叶转速降低"
      },
      {
        "key": "B",
        "text": "相对两个桨叶转速降低"
      },
      {
        "key": "C",
        "text": "转速相同"
      }
    ]
  },
  {
    "id": 567,
    "question": "六轴飞行器安装有",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "6个顺时针旋转螺旋桨"
      },
      {
        "key": "B",
        "text": "3个顺时针旋转螺旋桨，3个逆时针旋转螺旋桨"
      },
      {
        "key": "C",
        "text": "4个顺时针旋转螺旋桨，2个逆时针旋转螺旋桨"
      }
    ]
  },
  {
    "id": 568,
    "question": "悬停状态的六轴飞行器如何实现向前移动",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "纵轴右侧的螺旋桨减速,纵轴左侧的螺旋桨加速"
      },
      {
        "key": "B",
        "text": "横轴前侧的螺旋桨减速,横轴后侧的螺旋桨加速"
      },
      {
        "key": "C",
        "text": "横轴前侧的螺旋桨加速，横轴后侧的螺旋桨减速"
      }
    ]
  },
  {
    "id": 569,
    "question": "不属于抵消旋翼机反转力矩的方法有\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "尾翼"
      },
      {
        "key": "B",
        "text": "共轴旋翼"
      },
      {
        "key": "C",
        "text": "增大旋翼半径"
      }
    ]
  },
  {
    "id": 570,
    "question": "多轴飞行器都有哪些用途①应急救灾;②军用侦察;③警用监视;④娱乐;⑤广电行业",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "①④⑤"
      },
      {
        "key": "B",
        "text": "②③④"
      },
      {
        "key": "C",
        "text": "①②③④5"
      }
    ]
  },
  {
    "id": 571,
    "question": "多轴飞行器正常作业受自然环境影响的主要因素是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "地表是否凹凸平坦"
      },
      {
        "key": "B",
        "text": "风向"
      },
      {
        "key": "C",
        "text": "温度、风力"
      }
    ]
  },
  {
    "id": 572,
    "question": "关于多轴飞行器的优势描述不正确的是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "成本低廉"
      },
      {
        "key": "B",
        "text": "气动效率高"
      },
      {
        "key": "C",
        "text": "结构简单"
      }
    ]
  },
  {
    "id": 573,
    "question": "多轴飞行器重心过高于或过低于桨平面会\\_\\-\\--",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "增加稳定性"
      },
      {
        "key": "B",
        "text": "降低机动性"
      },
      {
        "key": "C",
        "text": "显著影响电力消耗"
      }
    ]
  },
  {
    "id": 574,
    "question": "多轴飞行器航拍中，果动效应或水波纹效应产生的原因是\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "高频振动传递到摄像机"
      },
      {
        "key": "B",
        "text": "低频振动传递到摄像机"
      },
      {
        "key": "C",
        "text": "摄像机无云台增稳"
      }
    ]
  },
  {
    "id": 575,
    "question": "下列哪种方式有可能会提高多轴飞行器的载重\\_\\_\\_\\_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "电机功率不变，桨叶直径变大且桨叶总距变大"
      },
      {
        "key": "B",
        "text": "桨叶直径不变,电机功率变小且桨叶总距变小"
      },
      {
        "key": "C",
        "text": "桨叶总距不变，电机功率变大且桨叶直径变大"
      }
    ]
  },
  {
    "id": 576,
    "question": "下列哪种方式可以使多轴飞行器搭载的摄影装备拍摄角度实现全仰拍摄且不穿帮?",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "多轴飞行器使用折叠式脚架"
      },
      {
        "key": "B",
        "text": "多轴飞行器搭载下沉式云台"
      },
      {
        "key": "C",
        "text": "多轴飞行器搭载前探式云台"
      }
    ]
  },
  {
    "id": 577,
    "question": "多旋翼飞行器不属于以下哪个概念范畴?",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "自转旋翼机"
      },
      {
        "key": "B",
        "text": "重于空气的航空器"
      },
      {
        "key": "C",
        "text": "直升机"
      }
    ]
  },
  {
    "id": 578,
    "question": "部分商用多轴飞行器有收放脚架功能或机架整体变形功能，其主要目的是\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "改善机载任务设备视野"
      },
      {
        "key": "B",
        "text": "调整重心增加飞行器稳定性"
      },
      {
        "key": "C",
        "text": "减小前飞阻力"
      }
    ]
  },
  {
    "id": 579,
    "question": "在高海拔地区，寒冷地区，空气稀薄地区，如果飞行负载不变，飞行状态会\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "功率损耗增大，飞行时间减少"
      },
      {
        "key": "B",
        "text": "最大起飞重量增加"
      },
      {
        "key": "C",
        "text": "飞行时间变长"
      }
    ]
  },
  {
    "id": 580,
    "question": "应急油量保持_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "5%-10%"
      },
      {
        "key": "B",
        "text": "10%-15%"
      },
      {
        "key": "C",
        "text": "15%-20%"
      }
    ]
  },
  {
    "id": 581,
    "question": "下列不属于航空器的是.",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "直升机"
      },
      {
        "key": "B",
        "text": "飞艇"
      },
      {
        "key": "C",
        "text": "卫星"
      }
    ]
  },
  {
    "id": 582,
    "question": "如果气象台测得的风向是270度，最佳起飞和着陆方向是:\\_\\_\\_\\_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "从东向西"
      },
      {
        "key": "B",
        "text": "从西向东"
      },
      {
        "key": "C",
        "text": "都可以"
      }
    ]
  },
  {
    "id": 583,
    "question": "四级风速为多少?",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "3.4-5.4m/s"
      },
      {
        "key": "B",
        "text": "5.5-7.9m/s"
      },
      {
        "key": "C",
        "text": "8.0-10m/s"
      }
    ]
  },
  {
    "id": 584,
    "question": "大雾天气对飞行活动的有影响错误的是:",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "手动飞行时"
      },
      {
        "key": "B",
        "text": "自动飞行"
      },
      {
        "key": "C",
        "text": "航拍时"
      }
    ]
  },
  {
    "id": 585,
    "question": "北半球由于地球自转偏向力产生的风向?",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "自左向右"
      },
      {
        "key": "B",
        "text": "自右向左"
      },
      {
        "key": "C",
        "text": "不变"
      }
    ]
  },
  {
    "id": 586,
    "question": "无人机使用的哪种摄像头可以不受雾霾的影响?",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "可见光摄像头"
      },
      {
        "key": "B",
        "text": "云台摄像机"
      },
      {
        "key": "C",
        "text": "红外摄像头"
      }
    ]
  },
  {
    "id": 587,
    "question": "多旋翼无人机和直升机的区别，错误的是?",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "直升机多用油动动力装置"
      },
      {
        "key": "B",
        "text": "直升机尺寸大"
      },
      {
        "key": "C",
        "text": "多旋翼是改变螺旋桨桨距产生升力，直升机是改变转速产生升力"
      }
    ]
  },
  {
    "id": 588,
    "question": "高空穿过云层摄像地形，哪个对?",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "红外拍摄"
      },
      {
        "key": "B",
        "text": "可见光拍摄。"
      },
      {
        "key": "C",
        "text": "超声波拍摄"
      }
    ]
  },
  {
    "id": 589,
    "question": "无人机往地面拍摄，空中有云和雾霾，用什么拍摄?",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "可见光CCD"
      },
      {
        "key": "B",
        "text": "红外线摄像机"
      },
      {
        "key": "C",
        "text": "无线电雷达"
      }
    ]
  },
  {
    "id": 590,
    "question": "多旋翼无人机轴越多，它的载重量:.",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "越大"
      },
      {
        "key": "B",
        "text": "越小"
      },
      {
        "key": "C",
        "text": "不一定"
      }
    ]
  },
  {
    "id": 591,
    "question": "天气预报常用字母\"F\"表示风力等级，如果\"F\"两个横杠一样长，问是多少级风?",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "二级"
      },
      {
        "key": "B",
        "text": "四级"
      },
      {
        "key": "C",
        "text": "六级"
      }
    ]
  },
  {
    "id": 592,
    "question": "哪种类型的无人机在动力系统全失效的情况下，基本没有迫降的可能:",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "固定翼"
      },
      {
        "key": "B",
        "text": "直升机"
      },
      {
        "key": "C",
        "text": "多旋翼"
      }
    ]
  },
  {
    "id": 593,
    "question": "增压器是一种用于\\_\\_\\_\\_的辅 助装置",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "涡喷发动机"
      },
      {
        "key": "B",
        "text": "活塞式发动机"
      },
      {
        "key": "C",
        "text": "电动机"
      }
    ]
  },
  {
    "id": 594,
    "question": "对于四冲程活塞发动机，曲轴每旋转四圈，点火会发生\\_\\_\\_\\_次。",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "1"
      },
      {
        "key": "B",
        "text": "3"
      },
      {
        "key": "C",
        "text": "2"
      }
    ]
  },
  {
    "id": 595,
    "question": "组装无人机时，-般要对飞控进行。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "包裹锡箔纸，减小电磁干扰"
      },
      {
        "key": "B",
        "text": "减震，并将飞控放置于飞机的旋转中心"
      },
      {
        "key": "C",
        "text": "要进行美观处理，使飞控外围设备与飞控的连线从飞控上面经过"
      }
    ]
  },
  {
    "id": 596,
    "question": "多旋翼飞行器在没有发生机械结构改变的前提下，如发生偏移，不能直线飞行时，不需要关注的是:",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "GPS位置"
      },
      {
        "key": "B",
        "text": "调整重心位置"
      },
      {
        "key": "C",
        "text": "指南针校准"
      }
    ]
  },
  {
    "id": 597,
    "question": "飞控设备与飞机安装时要:",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "特别紧固"
      },
      {
        "key": "B",
        "text": "螺钉、减震器或者双面胶"
      },
      {
        "key": "C",
        "text": "很松动"
      }
    ]
  },
  {
    "id": 598,
    "question": "无人机云系统(无人机云)，是指轻小型民用无人机动态数据库系统，用于:①提供航行服务;②提供气象服务;③对民用无人机飞行数据实时监测",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "①③"
      },
      {
        "key": "B",
        "text": "①②③"
      },
      {
        "key": "C",
        "text": "②③"
      }
    ]
  },
  {
    "id": 599,
    "question": "某个风力标志箭头长的像'F'，并且两个横杠一样长，代表",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "3级风"
      },
      {
        "key": "B",
        "text": "4级风"
      },
      {
        "key": "C",
        "text": "2级风"
      }
    ]
  },
  {
    "id": 600,
    "question": "气象台发布的风向标有SE，为:",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "西南风"
      },
      {
        "key": "B",
        "text": "东南风"
      },
      {
        "key": "C",
        "text": "西北风"
      }
    ]
  },
  {
    "id": 601,
    "question": "无人驾驶航空器系统必要的组成部分是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "飞行器平台、控制站"
      },
      {
        "key": "B",
        "text": "飞行器平台、控制站、通讯链路"
      },
      {
        "key": "C",
        "text": "飞行器平台、通讯链路"
      }
    ]
  },
  {
    "id": 602,
    "question": "监视系统获取民用无人机运行信息的方式包括",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "被动反馈系统是指航空器被雷达、ADS-B系统、北斗等手段从地面进行监视的系统，该反馈信息不经过运营人"
      },
      {
        "key": "B",
        "text": "主动反馈系统，是指运营人主动将航空器的运行信息发送给监视系统。"
      },
      {
        "key": "C",
        "text": "两者都有"
      }
    ]
  },
  {
    "id": 603,
    "question": "在相同飞行速度和迎角情况下，翼面不清洁或前缘结冰的机翼升力",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "大于基本翼型升力"
      },
      {
        "key": "B",
        "text": "小于基本翼型升力"
      },
      {
        "key": "C",
        "text": "等于基本翼型升力"
      }
    ]
  },
  {
    "id": 604,
    "question": "无人机使用中特别强调防止油箱通气管堵塞，主要因为其堵塞时",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "影响燃油汽化"
      },
      {
        "key": "B",
        "text": "无法加油"
      },
      {
        "key": "C",
        "text": "影响空中供油"
      }
    ]
  },
  {
    "id": 605,
    "question": "无人机地面加油时，必须在场的人员之一是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "无人机飞行员"
      },
      {
        "key": "B",
        "text": "地面消防员"
      },
      {
        "key": "C",
        "text": "手拿传呼机的指挥员"
      }
    ]
  },
  {
    "id": 606,
    "question": "当多轴无人机左转弯时，为了能拍出较清晰的照片(相机在同一设置情况下)，相机云台应该",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "向左旋转"
      },
      {
        "key": "B",
        "text": "向右旋转"
      },
      {
        "key": "C",
        "text": "保持不动"
      }
    ]
  },
  {
    "id": 607,
    "question": "多轴飞行器飞行时，使用哪种模式，飞行前向和主控记录的某-时刻机头朝向一致?",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "GPS模式"
      },
      {
        "key": "B",
        "text": "返航点锁定"
      },
      {
        "key": "C",
        "text": "航向锁定"
      }
    ]
  },
  {
    "id": 608,
    "question": "下列关于旋翼直径过大可能带来的坏处的说法，错误的是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "直升机重量增加"
      },
      {
        "key": "B",
        "text": "使直升机在丛林等复杂地貌条件机动能力差"
      },
      {
        "key": "C",
        "text": "增大旋翼诱阻功率"
      }
    ]
  },
  {
    "id": 609,
    "question": "相对于传统直升机，多轴最大的优势是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "气动效率高"
      },
      {
        "key": "B",
        "text": "载重能力强"
      },
      {
        "key": "C",
        "text": "结构与控制简单"
      }
    ]
  },
  {
    "id": 610,
    "question": "以多轴航拍飞行器为例，是否轴数越多载重能力越大",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "是"
      },
      {
        "key": "B",
        "text": "不是"
      },
      {
        "key": "C",
        "text": "不一.定"
      }
    ]
  },
  {
    "id": 611,
    "question": "旋翼机下降过程中，正确的方法是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "一直保持快速垂直下降"
      },
      {
        "key": "B",
        "text": "先慢后快"
      },
      {
        "key": "C",
        "text": "先快后慢"
      }
    ]
  },
  {
    "id": 612,
    "question": "多轴的\\\"轴\\\"指.",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "舵机轴"
      },
      {
        "key": "B",
        "text": "飞行器运动坐标轴"
      },
      {
        "key": "C",
        "text": "旋翼轴"
      }
    ]
  },
  {
    "id": 613,
    "question": "多旋翼飞行器上的电信号传播顺序一般为\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "飞控一一-机载遥控接收机-一-电机一\\-\\--电调"
      },
      {
        "key": "B",
        "text": "机载遥控接收机一一飞控\\-- 电调\\--电机"
      },
      {
        "key": "C",
        "text": "飞控一- -电调一-机载遥控接收机-一-电机"
      }
    ]
  },
  {
    "id": 614,
    "question": "保持油门持续爬升，电机功率会增加还是减小?",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "增大"
      },
      {
        "key": "B",
        "text": "不变"
      },
      {
        "key": "C",
        "text": "减小"
      }
    ]
  },
  {
    "id": 615,
    "question": "汽油机随着高度的增加，功率会增加还是减小?",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "增大"
      },
      {
        "key": "B",
        "text": "不变"
      },
      {
        "key": "C",
        "text": "减小"
      }
    ]
  },
  {
    "id": 616,
    "question": "请将固定翼无人机以下部件正确用线连接:发动机、IMU、起落架、螺旋桨、水平尾翼。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "IMU\\--.发动机"
      },
      {
        "key": "B",
        "text": "发动机\\--螺旋桨"
      },
      {
        "key": "C",
        "text": "起落架\\--水平尾翼"
      }
    ]
  },
  {
    "id": 617,
    "question": "以下不属于直升机的是.",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "四旋翼飞行器"
      },
      {
        "key": "B",
        "text": "倾转旋翼机"
      },
      {
        "key": "C",
        "text": "共轴直升机"
      }
    ]
  },
  {
    "id": 618,
    "question": "燃油发动机中CDI是什么?",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "进气系统"
      },
      {
        "key": "B",
        "text": "点火系统"
      },
      {
        "key": "C",
        "text": "排气系统"
      }
    ]
  },
  {
    "id": 619,
    "question": "轴飞行器有\"X\"模式和\"十\"模式两大类，其中",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "'+\"模式操纵性好"
      },
      {
        "key": "B",
        "text": "\"X模式操纵性好"
      },
      {
        "key": "C",
        "text": "两种模式操纵性没有区别"
      }
    ]
  },
  {
    "id": 620,
    "question": "每天飞行结束后，应将燃油油箱加满油，其目的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "尽量减少水汽进入油箱，避免燃油污染"
      },
      {
        "key": "B",
        "text": "便于第二天尽快飞行"
      },
      {
        "key": "C",
        "text": "防止油箱结冰"
      }
    ]
  },
  {
    "id": 621,
    "question": "飞机地面加油前必须检查飞机塔地线是否接地，主要是\\_\\_\\_\\_",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "使飞机用电设备接地"
      },
      {
        "key": "B",
        "text": "防止放电起火"
      },
      {
        "key": "C",
        "text": "防止加油时遭雷击"
      }
    ]
  },
  {
    "id": 622,
    "question": "部分多轴飞行器螺旋桨加有外襟，其主要作用是",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "提高螺旋桨效率"
      },
      {
        "key": "B",
        "text": "增加外形的美观"
      },
      {
        "key": "C",
        "text": "防止磕碰提高安全性"
      }
    ]
  },
  {
    "id": 623,
    "question": "多轴航拍飞行器难以完成哪种工作?",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "测绘"
      },
      {
        "key": "B",
        "text": "直播"
      },
      {
        "key": "C",
        "text": "超远距离监控"
      }
    ]
  },
  {
    "id": 624,
    "question": "多轴飞行器起降时接触地面的(\\--般)是.",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "机架"
      },
      {
        "key": "B",
        "text": "云台架"
      },
      {
        "key": "C",
        "text": "脚架"
      }
    ]
  },
  {
    "id": 625,
    "question": "下列属于现今多轴飞行器典型应用的是.",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "高空长航时侦查"
      },
      {
        "key": "B",
        "text": "航拍电影取景"
      },
      {
        "key": "C",
        "text": "侦打一体化"
      }
    ]
  },
  {
    "id": 626,
    "question": "关于多轴飞行器定义描述正确的是_",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "具有两个及以上旋翼轴的旋翼航空器"
      },
      {
        "key": "B",
        "text": "具有不少于四个旋翼轴的无人旋翼航空器"
      },
      {
        "key": "C",
        "text": "具有三个及以，上旋翼轴的旋翼航空器"
      }
    ]
  },
  {
    "id": 627,
    "question": "相对于传统直升机，多轴的劣势是",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "速度"
      },
      {
        "key": "B",
        "text": "载重能力"
      },
      {
        "key": "C",
        "text": "悬停能力"
      }
    ]
  },
  {
    "id": 628,
    "question": "在高海拔地区，多轴飞行器出现较难离地时，最有效的应对措施是_________",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "减重"
      },
      {
        "key": "B",
        "text": "更换大桨"
      },
      {
        "key": "C",
        "text": "更换大容量电池"
      }
    ]
  },
  {
    "id": 629,
    "question": "在多轴飞行任务中，触发失控返航时，应如何打断飞控当前任务，取回手动控制权?",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "GPS手动模式切换"
      },
      {
        "key": "B",
        "text": "云台状态切换"
      },
      {
        "key": "C",
        "text": "航向锁定切换"
      }
    ]
  },
  {
    "id": 630,
    "question": "下列哪个因素对多轴航拍效果影响最大?",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "风速"
      },
      {
        "key": "B",
        "text": "负载体积"
      },
      {
        "key": "C",
        "text": "负载类型"
      }
    ]
  },
  {
    "id": 631,
    "question": "下列哪个姿态角的变化对多轴航拍影响最大?",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "俯仰角"
      },
      {
        "key": "B",
        "text": "横滚角"
      },
      {
        "key": "C",
        "text": "航向角"
      }
    ]
  },
  {
    "id": 632,
    "question": "多轴航拍中往往需要使用相机的位移补偿功能，导致使用此功能的原因是_________",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "飞行器的速度"
      },
      {
        "key": "B",
        "text": "风速"
      },
      {
        "key": "C",
        "text": "飞行器姿态不稳"
      }
    ]
  },
  {
    "id": 633,
    "question": "多轴飞行器在运输过程中的注意事项是.",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "做好减震措施，固定云台并安装云台固定支架，装箱运输"
      },
      {
        "key": "B",
        "text": "装箱运输，也可行李箱运输"
      },
      {
        "key": "C",
        "text": "可随意拆装运输"
      }
    ]
  },
  {
    "id": 634,
    "question": "对于多轴飞行器，飞行速度影响航拍设备曝光，以下正确的是",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "速度越快，需提高曝光度，保证正常曝光"
      },
      {
        "key": "B",
        "text": "速度越快，需降低曝光度，保证正常曝光"
      },
      {
        "key": "C",
        "text": "速度快慢，不影响拍摄曝光"
      }
    ]
  },
  {
    "id": 635,
    "question": "使用多轴飞行器，拍摄夜景时，应_",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "降低飞行速度，保证正常曝光"
      },
      {
        "key": "B",
        "text": "降低飞行高度，保证正常曝光"
      },
      {
        "key": "C",
        "text": "与白天没有明显区别"
      }
    ]
  },
  {
    "id": 636,
    "question": "使用多轴飞行器，航拍过程中，必须紧急返航的情况是.",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "距离过远，高度过高，超出视线范围"
      },
      {
        "key": "B",
        "text": "监视器显示无人机电池电量过低"
      },
      {
        "key": "C",
        "text": "图传监视器有干扰不稳定"
      }
    ]
  },
  {
    "id": 637,
    "question": "使用多轴飞行器，航拍过程中，为了保证画面明暗稳定，相机尽量设定_________",
    "answer": "C",
    "options": [
      {
        "key": "A",
        "text": "光圈固定"
      },
      {
        "key": "B",
        "text": "快门固定"
      },
      {
        "key": "C",
        "text": "ISO固定"
      }
    ]
  },
  {
    "id": 638,
    "question": "一般来讲，多轴飞行器在地面风速大于\\_\\_\\_\\_级时作业，会对飞行器安全和拍摄稳定有影响",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "2级"
      },
      {
        "key": "B",
        "text": "4级"
      },
      {
        "key": "C",
        "text": "6级"
      }
    ]
  },
  {
    "id": 639,
    "question": "使用多轴飞行器在低温及潮湿环境中作业时的注意事项，不包括_________",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "曝光偏差"
      },
      {
        "key": "B",
        "text": "起飞前动力电池的保温"
      },
      {
        "key": "C",
        "text": "飞行器与摄像器材防止冰冻"
      }
    ]
  },
  {
    "id": 640,
    "question": "使用多轴飞行器航拍时，以下哪种方法可以改善画面的\\\"水波纹\\\"现象?",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "提高飞行速度"
      },
      {
        "key": "B",
        "text": "改善云台和电机的减震性能"
      },
      {
        "key": "C",
        "text": "改用姿态模式飞行"
      }
    ]
  },
  {
    "id": 641,
    "question": "植保无人机可以用来电力巡线、航拍摄影等活动",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 642,
    "question": "安全保护不属于组成无人机的三个部分。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 643,
    "question": "无人机按尺度分类的顺序是微型，轻型，小型，大型",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 644,
    "question": "通信链路包括840.5-845MHz、1430-1446MHz、2408-2440MHz",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 645,
    "question": "直升机和动力伞属于无人机",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 646,
    "question": "侦查无人机属于军用直升机",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 647,
    "question": "50-200km是短程无人机的活动半径",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 648,
    "question": "在无人机任务规划和控制站中包括陆拦阻网",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 649,
    "question": "舵机是一种位置伺服的驱动器，适用于那需要角度不断变化并可以保持的控制系统",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 650,
    "question": "舵机式集成了直流电机，电机制作器和减速器等一系列元器件的机电一体化产品",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 651,
    "question": "舵机的性能主要有转速，转矩 电压，尺寸，重量，材料这几个方面",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 652,
    "question": "数字舵机和模拟舵机在基本的机械结构方面是完全一样的",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 653,
    "question": "飞机能在天空中飞行的最基本的条件是升力",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 654,
    "question": "前缘和后缘之间的连线叫\"翼弦\"",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 655,
    "question": "升力的大小和空气密度成正比，密度越大，则升力也越小",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 656,
    "question": "无人机的动力类型分为，燃油动力的发动机和电池动力的电动机",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 657,
    "question": "涡轮螺旋桨发动机是一种主要由螺旋桨提供拉力和燃气提供少量推力的燃气涡轮发动机。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 658,
    "question": "无人机在组装好以后可以通过握住两个相近臂手掰动检查是否松动的方式检查无人机有没有装结实",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 659,
    "question": "超视距飞行时，应该打开电压保护功能",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 660,
    "question": "四悬翼飞行器飞行时应该选择空旷的场地进行飞行",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 661,
    "question": "在无人机出现故障迫降的时候应该选择有草地的地方进行迫降，以减少损失",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 662,
    "question": "无人机的外形会影响无人机的气动性",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 663,
    "question": "无人机的装配过程中，应该把各个零件装到位",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 664,
    "question": "在不必要的情况下不使用一键返航",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 665,
    "question": "如果气流的速度愈大，流过物体表面的距离愈长或者空气密度愈大。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 666,
    "question": "高空大气密度温度降低，运动黏度增大。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 667,
    "question": "相对气流的方向与飞机运动的方向相反。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 668,
    "question": "若相对气流速度不同，则产生的空气动力相等。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 669,
    "question": "在定常流动中，流体连续并稳定的在流管中流动通过流管各截面的质量流量相等。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 670,
    "question": "翼型弦线和飞机轴线的夹角叫偏转角。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 671,
    "question": "连接翼型前缘和后缘两点的直线段的长度，称为弦长。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 672,
    "question": "机翼的几何特性包括机翼的平面形状和后视形状。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 673,
    "question": "副翼的作用是控制飞行器的滚转运动的。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 674,
    "question": "天地飞七遥控器使用的是锂聚合物电池。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 675,
    "question": "天地飞七遥控器不是通过发射无线电来给无人机发送指令。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 676,
    "question": "无人直升机控制系统由遥控器、飞行控制系统、动作执行机构组成",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 677,
    "question": "大螺旋桨配高KV电机，小螺旋桨配低KV电机",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 678,
    "question": "电调的作用将飞控板的控制信号转变为电流的大小来控制电机的转速",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 679,
    "question": "升降舵偏角增量与飞机俯仰角偏差成比例的自动控制器成为比例式自动驾驶仪",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 680,
    "question": "无人机具有一定的危险性，不要把它当做玩具",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 681,
    "question": "桨叶在前行时升力增加，桨叶自然向上挥舞",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 682,
    "question": "直升机自动倾斜盘简称倾斜盘，俗称十字盘",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 683,
    "question": "锂电池长期储存时应将内部电量应保持满容量",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 684,
    "question": "锂电池1S在充满电的情况下正常电压是4.2V",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 685,
    "question": "微型无人机是指空机质量小于等于7kg的无人机",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 686,
    "question": "常用的电子调速器的作用是控制电机的转速和给接收机供电",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 687,
    "question": "无人机的电机松动了可以继续飞行",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 688,
    "question": "附面层内的流速．在物体的表面流速为零，沿法线向外，流速逐渐增大",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 689,
    "question": "CCAR---66部对民用航空器的国籍登记要求和程序做出了规定。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 690,
    "question": "航空器飞行记录本应当保存至飞机出售或永久性退役后一年。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 691,
    "question": "维修人员执照除非被吊扣、吊销或者被限制使用外，应当每3年审核签署一次。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 692,
    "question": "欲在中国注册的进口民用航空器上进行重要的改装，则应申请改装设计批准书。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 693,
    "question": "航空产品取得了型号合格证书，就意味着其设计符合适航标准。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 694,
    "question": "国际民用航空组织的最高权力机构是理事会。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 695,
    "question": "适航证的有效期为自颁发或重新签发之日起１年有效。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 696,
    "question": "II类精密进近和着陆运行决断高要求低于60米，但不低于30米",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 697,
    "question": "维修人员做出的决策体现大多数人的意志，而不依据客观的事实或标准，这是来自同事间的压力所造成的",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 698,
    "question": "疲劳是一种超生理负荷的激烈动作和持久的体力或脑力劳动后人体的生理状态。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 699,
    "question": "人的行为需要压力激励，工作压力越高，人的作业表现会越好。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 700,
    "question": "为减少航空维修差错，航空维修\"三想\"：工作前想工艺规程；工作中想工艺步骤和操作方法；工作后想是否有差错。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 701,
    "question": "根据人、机能力特性，强度大的、快速的、高精度的、持续久的、单调的等工作应由人去做。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 702,
    "question": "人为因素调查和预防的基本模式(人为差错的十二个\"陷阱\")包括沟通不良。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 703,
    "question": "为减少航空维修差错，航空维修检查要\"五到\"：看到、听到、嗅到、摸到、想到。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 704,
    "question": "影响人行为表现的物理环境因素包括：噪声、气味、照明、气候与温度、移动与振动等。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 705,
    "question": "导体中电荷的定向移动形成电压。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 706,
    "question": "大小和方向都随时间变化的电流称为直流电流。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 707,
    "question": "大小和方向都随时间变化的电流称为交流电流。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 708,
    "question": "现在的航模电调只有带BEC的电调。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 709,
    "question": "现在的航模电调只有不带BEC的电调。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 710,
    "question": "当前无人机主要动力电源都采用锂聚合物电池。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 711,
    "question": "一般在多旋翼无人机上安装的都是变距桨。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 712,
    "question": "直流电机分为有刷直流电机和无刷直流电机。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 713,
    "question": "无刷电调搭配无刷电机。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 714,
    "question": "有刷电机只是由定子和转子组成。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 715,
    "question": "无刷电调可将直流电转化为三相交流电输给无刷电机。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 716,
    "question": "有刷空心杯电机定子无铁芯。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 717,
    "question": "空心杯电机采用无铁芯转子。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 718,
    "question": "电机T数表示线圈绕了多少圈。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 719,
    "question": "KV值小，适合带动快速小桨。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 720,
    "question": "KV值大，适合带动慢速大桨。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 721,
    "question": "无刷电机的输出线与电机相连。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 722,
    "question": "左手定则用于判断通电导体在磁场中受到力的方向。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 723,
    "question": "右手定则用于判断通电导体在磁场中受到力的方向。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 724,
    "question": "左手定则用于判断运动的导线切割磁力线时，感应电流的方向。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 725,
    "question": "右手定则用于判断运动的导线切割磁力线时，感应电流的方向。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 726,
    "question": "平衡充电器有并列式和串行式两种平衡充电器。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 727,
    "question": "电机的KV值越小，转矩就越小。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 728,
    "question": "电动机的作用是将电能转换为机械能。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 729,
    "question": "螺旋桨转速越高，升力越大。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 730,
    "question": "右手螺旋准则又称安培定则。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 731,
    "question": "光电传感器主要由光栅盘和光电检测装置构成。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 732,
    "question": "电磁直流电机有他励和复励两类。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 733,
    "question": "步进电机又称脉冲电机。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 734,
    "question": "步进电机由定子、转子和电刷组成。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 735,
    "question": "伺服电机又称为执行电机。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 736,
    "question": "无刷直流电机的定子绕组可以分为梯形和正弦波两种绕组。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 737,
    "question": "螺旋桨安装在电机上，为无人机提供升力的装置。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 738,
    "question": "电调用于控制电机的旋转方向和旋转速度。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 739,
    "question": "无刷电机2212，前2位数字表示定子高度，后2位数字表示定子外径。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 740,
    "question": "有感电机的优点是运转精度高、启动平稳。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 741,
    "question": "定距螺旋桨主要指标有桨径和桨距。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 742,
    "question": "桨径则是桨旋转一周前进的距离。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 743,
    "question": "桨距是指桨转动所形成的圆的直径。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 744,
    "question": "左旋前进的螺旋桨为正桨。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 745,
    "question": "小型多旋翼桨大多使用木桨。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 746,
    "question": "磁敏式位置传感器是由定子和转子两部分组成。",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 747,
    "question": "转速是指每秒钟转过的圆周数。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 748,
    "question": "脉冲频率一定时，步距角越大，步进电机的转速越低。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 749,
    "question": "步进电机的定子绕组每改变一次通电状态，定子转过的角度称为步距角。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 750,
    "question": "定子相数越多，步距角越大。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 751,
    "question": "转子齿数越多，步距角越大。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 752,
    "question": "步距角一定时，通电状态的切换频率越高，步进电机的转速越低。",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 753,
    "question": "伯努利定理的物理实质是质量守衡定律在空气流动过程中的应用",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 754,
    "question": "气流低速流动时，在同一流管的任一切面上，流速和流管的横切面积始终成反比",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 755,
    "question": "气流低速流动时，在同一流管的任一切面上，流速和流管的横切面积不成比例",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 756,
    "question": "干扰阻力是固定翼无人机各部件之间由于气流相互干扰而产生的一种额外阻力",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 757,
    "question": "干扰阻力是由于气流的下洗而引起的",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 758,
    "question": "把机翼表面做的很粗糙可以减小摩擦阻力",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 759,
    "question": "摩擦阻力和干扰阻力是同一阻力的两种不同表示方法",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 760,
    "question": "在固定翼无人机各部件之间加装整流包皮可以减小诱导阻力",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 761,
    "question": "诱导阻力是由空气的粘性引起的",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 762,
    "question": "诱导阻力是固定翼无人机各部件之间由于气流相互干扰而产生的一种额外阻力",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 763,
    "question": "气流变为杂乱无章，并且出现旋涡流动的附面层称为层流附面层",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 764,
    "question": "附面层的气流各层不相混杂而成层流动，称为层流附面层",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 765,
    "question": "气体的粘性系数随温度的升高而增大",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 766,
    "question": "液体的粘性系数与温度无关",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 767,
    "question": "当翼剖面有一个正迎角时，上翼面处的流速大于下翼面处的流速",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 768,
    "question": "当翼剖面有一个正迎角时，上翼面处的流速小于下翼面处的流速",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 769,
    "question": "空气音速高，粘性就越大",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 770,
    "question": "固定翼无人机的升阻比越大,固定翼无人机的空气动力特性越好",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 771,
    "question": "固定翼无人机的升阻比在最大升力系数时阻力一定最小",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 772,
    "question": "升阻比随迎角的改变而改变",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 773,
    "question": "空气密度正比于压力，反比于绝对温度",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 774,
    "question": "空气密度反比于压力，正比于绝对温度",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 775,
    "question": "固定翼无人机在潮湿的跑道起飞时，需要的跑道长度要比在干燥天气起飞时的跑道长）",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 776,
    "question": "相对气流的方向与固定翼无人机运动的方向相反",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 777,
    "question": "随着飞行速度的增加，摩擦阻力逐渐先减小后增多再减小",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 778,
    "question": "扰流板可作为减速板缩短固定翼无人机滑跑距离",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 779,
    "question": "扰流板可辅助副翼实现固定翼无人机横向操纵",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 780,
    "question": "固定翼无人机跨音速飞行时如果有局部激波，只在上翼面出现局部激波",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 781,
    "question": "在机翼上表面形成局部的超音速区是固定翼无人机进入超音速飞行的标志",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 782,
    "question": "固定翼无人机进入超音速飞行的标志是出现了头部激波",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 783,
    "question": "在大迎角或高速飞行状态下都可能出现固定翼无人机失速现象",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 784,
    "question": "亚音速飞行只会出现大迎角失速",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 785,
    "question": "激波是空气受到强烈压缩而形成的薄薄的、稠密的空气层",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 786,
    "question": "激波是强扰动波，在空气中的传播速度等于音速",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 787,
    "question": "激波的形状只与固定翼无人机的外形有关",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 788,
    "question": "激波是超高速气流流过带有内折角物体表面时形成的强扰动波",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 789,
    "question": "当超音速气流流过扩张流管时，通过膨胀波加速",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 790,
    "question": "膨胀波在空气中的传播速度是音速",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 791,
    "question": "超音速气流通过膨胀波后，气流的速度、温度、压力等发生突变",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 792,
    "question": "气流流过带有外折角的物体表面时，通过膨胀波加速",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 793,
    "question": "在拉瓦尔喷管的喉部达到超音速",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 794,
    "question": "后掠机翼接近临界迎角时机翼的压力中心向前移，机头下沉，迎角减小",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 795,
    "question": "后掠翼一旦翼梢先于翼根失速,会造成机头自动上仰，导致固定翼无人机大迎角失速",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 796,
    "question": "后掠翼表面安装的翼刀可以改善后掠机翼失速特性",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 797,
    "question": "固定翼无人机亚音速飞行时，固定翼无人机上肯定会产生激波",
    "answer": "B",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 798,
    "question": "飞行M数小于临界M数，固定翼无人机上不会出现任何激波",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 799,
    "question": "临界M数只能小于1，不能等于或大于1",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  },
  {
    "id": 800,
    "question": "固定翼无人机以亚音速飞行时，在固定翼无人机上可能会产生局部激波",
    "answer": "A",
    "options": [
      {
        "key": "A",
        "text": "对"
      },
      {
        "key": "B",
        "text": "错"
      }
    ]
  }
];
